[
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 06. 07.",
      "caseNo": "2015가합13718",
      "relateLaword": [
        "구 일제강점하 강제동원피해 진상규명 등에 관한 특별법(2010. 3. 22. 법률 제10143호 대일항쟁기 강제동원 피해조사 및 국외강제동원 희생자 등 지원에 관한 특별법 부칙 제6조 제1호에 따라 폐지, 이하 '진상규명법')",
        "샌프란시스코 조약 제4조 (a)",
        "1965. 6. 22. 대한민국과 일본국 간의 기본관계에 관한 조약과 그 부속협정인 대한민국과 일본국 간의 재산 및 청구권에 관한 문제의 해결과 경제협력에 관한 협정(조약 제172호, 이하 '청구권협정')",
        "청구권협정 제2조",
        "1966. 2. 19. 청구권자금의 운용 및 관리에 관한 법률(이하 '청구권자금법')",
        "1971. 1. 19. 대일 민간청구권 신고에 관한 법률(이하 '청구권신고법')",
        "1974. 12. 21. 대일 민간청구권 보상에 관한 법률(이하 '청구권보상법'",
        " 1965. 12. 18. 재산 및 청구권에 관한 문제의 해결과 경제협력에 관한 일본국과 대한민국 간의 협정 제2조의 실시에 따른 대한민국 등의 재산권에 대한 조치에 관한 법률(이하 '재산권조치법')",
        " 2006. 3. 9. 청구권보상법에 근거한 강제동원 피해자에 대한 보상이 불충분함을 인정하고 추가보상 방침을 밝힌 후, 2007. 12. 10. 태평양전쟁 전후 국외 강제동원희생자 등 지원에 관한 법률(이하 '2007년 희생자지원법')",
        "2007년 희생자지원법 시행령",
        "청구권협정 제3조",
        " 1969년 체결된 조약법에 관한 비엔나협약[Vienna Convention on the Law of Treaties (1969)",
        " 비엔나협약 제26조",
        "비엔나협약 제27조",
        "헌법 제27조 제1항",
        "헌법 제37조 제2항",
        "헌법 제6조 제1항",
        "헌법 전문 및 제6조 제1항 "
      ],
      "qotatPrcdnt": [
        "헌법재판소 2011. 8. 30. 선고 2006헌마788 결정 및 같은 날 선고 2008헌마648 결정",
        "대법원 2018. 10. 30. 선고 2013다61381 전원합의체 판결",
        "대법원 2018. 11. 29. 선고 2015다45420 판결",
        "국제사법재판소(ICJ)가 2012. 2. 3. 선고한 독일 대 이탈리아 주권면 71] AZ!(Jurisdictional Immunities of the State, Germany v. Italy: Greece intervening), 이른바 'AB 사건' 판결",
        "헌법재판소도 1996. 11. 28. 선고 95헌마161 전원재판부 결정 ",
        "대법원 2018. 10. 30. 선고 2013다61381 전원합의체 판결",
        "대법원 2018. 11. 29. 선고 2015다45420 판결",
        "대법원 2017. 9. 21. 선고 2017다232105 판결",
        "헌법재판소는 2006헌마788, 2008헌마648 결정",
        "헌법재판소 2005. 5. 26. 선고 2003헌가7 결정",
        "헌법재판소 2015. 3. 26. 선고 2013헌바186 결정",
        "헌법재판소 2015. 7. 30. 선고 2014헌가7 결정",
        "AE and Others v. Russia (application nos, 55508/07 and 29520/09)"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "일본소속A~J,O,P주식회사, K"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "제반 사정에 비추어 보면, 이러한 강제집행은 국가의 안전보장과 질서유지라는 헌법상의 대원칙을 침해하는 것으로 권리남용에 해당하여 허용되지 않고 결국 이 사건 피해자들의 청구권은 소구할 수 없는 권리에 해당한다.",
        "1. 이 사건 소를 모두 각하한다.",
        "2. 소송비용은 원고들이 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "별지 청구취지 표 '피고'란 기재 각 피고는 같은 순번 해당 '원고'란 기재 각 원고에게 각 100,000,000원 및 각 이에 대하여 이 사건 소장 부본 송달 다음날부터 다 갚는 날까지 연 15%의 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고들은 노동력 확보라는 목적 아래 일본제국의 한반도 침탈에 편승하여 이 사건 피해자들을 일본으로 강제연행한 후 이 사건 피해자 들의 의사에 반하여 자유를 박탈한 채 강제로 노동에 종사하게 하고 임금마저 제대로 지급하지 아니하였다. 이로 인하여 이 사건 피해자 들은 극심한 정신적 고통을 입었고, 국내에 돌아온 이후 현재까지도 육체적, 정신적 고통으로 정상적인 삶을 영위하지 못하고 있다.",
        "피고들은 이 사건 피해자들 본인인 원고들 또는 그 권리를 포괄승계한 재산 상속인들인 나머지 원고들에게 미지급임금 및 불법행위에 따른 위자료를 지급할 의무가 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "별지 청구취지 표 피징용자란에 기재된 사람들은 구 일제강점하 강제동원피해 진상규명 등에 관한 특별법(2010. 3. 22. 법률 제 10143호 대일항쟁기 강제동원 피해조사 및 국외강제동원 희생자 등 지원에 관한 특별법 부칙 제6조 제1호에 따라 폐지, 이하 '진상규명법'이라고 줄여 쓴다)에 따라 일제강점하 강제동원 피해자로 등록되었다.",
        "만주사변 이후 태평양전쟁에 이르는 시기에 일본제국에 의하여 강제동원되어 탄광이나 군수기지 등에서 강제노역을 한 피해자이 사건 피해자들 중 일부는 현재 생존 중이다.",
        "이 사건 소 제기 이전에 사망한 나머지 피해자들의 경우에는 위 표 중 원고란 기재 각 원고가 위 피해자들의 권리, 의무를 상속하였다.",
        "일본은 1910. 8. 22. 한일합병조약 이후 조선총독부를 통하여 한반도를 지배하였다. ",
        "일본은 1931년 만주사변, 1937년 중일전쟁을 일으킴으로써 점차 전시체제에 들어가게 되었고, 1941년에는 태평양전쟁까지 일으켰다.",
        "일본은 전쟁을 치르면서 군수물자 생산을 위한 노동력이 부족하게 되자 이를 해결하기 위하여 1938. 4. 1. 국가총동원법을 제정, 공포하고, 1942년 조선인 내지이입 알선 요강을 제정 실시하여 한반도 각 지역에서 관 알선을 통하여 인력을 모집하였으며, 1944.10.경부터는 국민징용령에 의하여 일반 한국인에 대한 징용을 실시하였다.",
        "태평양전쟁은 1945. 8. 6. 일본 0000에 원자폭탄이 투하된 다음, 같은 달 15일 일본 국왕이 미국을 비롯한 연합국에 무조건 항복을 선언함으로써 끝이 났다. ",
        "미국, 영국 등을 포함한 연합국 48개국과 일본은 1951. 9. 8. 전후 배상문제를 해결하기 위하여 샌프란시스코에서 평화조약(이하 '샌프란시스코 조약'이라고 줄여 쓴다)을 체결하였고, 위 조약은 1952. 4. 28. 발효되었다.",
        "샌프란시스코 조약 제4조(a)는 대한민국을 포함한 위 조약 제2조에 규정된 지역에 존재하는 일본국 및 그 국민의 재산, 그리고 위 지역의 통치 당국 및 그 국민을 상대로 한 청구권과 일본국에 존재하는 위 지역의 통치 당국 및 그 국민 소유의 재산, 그리고 위 지역의 통 치 당국 및 그 국민의 일본국 및 일본국의 국민들에 대한 청구권의 처리는 일본국과 위 지역의 통치 당국 간의 특별 협정이 규정하는 바에 따른다고 규정하였다.",
        "샌프란시스코 조약이 체결된 후 대한민국 정부와 일본 정부는 1951년 말경부터 국교정상화와 전후 보상문제를 논의하였다. ",
        "청구권협정은 전문에서 대한민국과 일본국은, 양국 및 양국 국민의 재산과 양국 및 양국 국민 간의 청구권에 관한 문제를 해결할 것을 희망하고, 양국 간의 경제협력을 증진할 것을 희망하였다.",
        "다음과 같이 합의하였다.라고 정하였다. 제1조에서 일본국이 대한 민국에 10년간에 걸쳐 3억 달러를 무상으로 제공하고 2억 달러의 차관을 행하기로 한다고 정하였고, 이어서 제2조 및 제3조에서 다음과 같이 규정하였다.",
        "대한민국은 2004. 3. 5. 일제강점하 강제동원 피해의 진상을 규명하여 역사의 진실을 밝히는 것을 목적으로 진상규명법을 제정하였다. ",
        "위 법률과 그 시행령에 따라 일제강점하강제동원피해진상규명위원회가 설치되어 일제강점하강제동원 피해에 관한 조사가 전면적으로 이루어졌다.",
        "2009. 8. 14.경 외교통상부는 서울행정법원의 사실조회에 따른 보도참고자료(Press Release)를 통하여 강제동원 피해자의 공탁금 은 청구권협정 체결을 통하여 일본국으로부터 받은 무상 3억 달러에 포함되어 있다고 보아야 하므로 일본 정부에 대하여 청구권을 행사하기는 어렵다 는 취지의 대한민국 정부의 공식견해를 재확인 표명하였다.",
        "한편 진상규명법과 2007년 희생자지원법이 폐지되는 대신 2010. 3. 22.부터 제정되어 시행되고 있는 대일항쟁기 강제동원 피해조 사 및 국외강제동원 희생자 등 지원에 관한 특별법(이하 '2010년 희생자지원법'이라고 줄여 쓴다)은 사할린지역 강제동원 피해자 등을 보상대상에 추가하여 규정하고 있다.",
        "한편 대한민국과 일본국 사이의 투자 증진 및 보호 등을 목적으로 2003. 1. 1. 발효된 대한민국 정부와 일본국 정부 간의 투자의 자유화 증진 및 보호를 위한 협정 제14조는 다음과 같이 규정하고 있다.",
        "(Agreement between the Government of the Republic of Korea and the Government of Japan for the Liberalisation, Promotion and Protection of Investment)",
        "한편 위 2013다61381 전원합의체 판결에서는 아래와 같은 반대의견이 소수의견으로 있었다.",
        "대한민국 측은 1952. 2. 15. 제1차 한일회담에서부터 8개 항목을 일본 측에 제시하였는데, 이후 일본의 역청구권 주장, 독도 및 평화 선 문제에 대한 이견, 양국의 정치적 상황 등으로 제4차 한일회담까지는 8개 항목에 관한 논의가 제대로 이루어지지 못하였다.",
        "1965. 8. X Y장관은 청구권협정 제1조의 무상 3억 달러는 실질적으로 피해 국민에 대한 배상적인 성격을 가진 것이라는 취지의 발언을 하였다. "
      ]
    },
    "dcss": {
      "courtDcss": [
        "청구권협정 제2조 1.은.. 양 체약국 및 그 국민 간의 청구권에 관한 문제가..완전히 그리고 최종적으로 해결된 것이 된다는 것을 확인한다.라고 규정하고 있다. ",
        "이 사건 피해자들의 미지급임금청구권 및 불법행위에 따른 손해배상청구권(이하 '이 사건 피해자들의 손해배상청구권'이라고 줄여 쓴다)이 청구권협정에 의하여 완전히 그리고 최종적으로 해결된 청구권에 해당하는지 및 완전히 그리고 최종적으로 해결된 것이 된다라는 문언의 의미가 무엇인지는 기본적으로 청구권협정의 해석에 관한 문제이다.",
        "조약의 해석은 1969년 체결된 조약법에 관한 비엔나협약 [Vienna Convention on the Law of Treaties(1969), 이하 '비엔나협약'이라고 줄여 쓴다]을 기준으로 한다.",
        "비엔나협약은 대한민국에 대하여는 1980. 1. 27., 일본에 대하여는 1981. 8. 1. 각각 발효된 것이기는 하나, 그 발효 이전에 이미 형성되어 있던 국제관습법을 반영 규정한 것이므로 청구권협정을 해석할 때 비엔나협약을 적용하더라도 시제법상 문제는 없다.",
        "청구권협정 제2조 1.은 청구권에 관한 문제가 완전히 그리고 최종적으로 해결된 것이 된다는 것을 확인한다.라고 규정하고 있다.",
        "앞서 살펴본 것처럼 대한민국과 일본 양국이 국가와 국가 사이의 청구권에 대해서뿐만 아니라 일방 국민의 상대국 및 그 국민에 대한 청구권까지도 협정의 대상으로 삼은 점을 고려한다.",
        "청구권에 관한 문제가 체약국 사이에서는 물론 그 국민들 사이에서도 완전하고도 최종적으로 해결되었다는 뜻으로 해석하는 것이 그 문언의 통상적 의미에 부합하고, 단지 체약국 사이에서 서로 외교적 보호권을 행사하지 않기로 한다는 의미로 읽히지 않는다.",
        "일본은 당초 청구권협정 체결 이후 청구권협정으로 양 체약국 국민의 개인청구권이 소멸하는 것이 아니라 양 체약국이 외교적 보호권만을 포기한 것이라는 입장을 취해 왔다.",
        "이는 일본 정부가 자국 국민에 대한 보상의무를 회피하기 위하여 재한청구권에 대하여 외교적 보호권을 포기하였다는 입장을 취한 데에서 비롯된 것이다.",
        "그러나 앞서 본 바와 같이 대한민국은 처음부터 대일청구요강 8개 항목을 제시하면서 강제동원 피해자에 대한 보상을 요구하였고, 청구권자금의 분배는 전적으로 국내법상의 문제라는 입장을 취하였으며, 이러한 입장은 청구권협정 체결 당시까지 유지되었다.",
        "이에 비추어 보면, 청구권협정 당시 양국의 진정한 의사가 외교적 보호권만을 포기한다는 데에 일치하고 있었다고 볼 수도 없다. ",
        "이후 일본최고재판소는 2007년경 이른바 H 판결을 통하여 청구권의 포기라 함은 연합국 국민의 일본국 및 일본 국민에 대한 청구가 자연채무와 유사한 구제 없는 권리로서 청구에 응할 법률상 의무가 소멸했다는 것으로 이를 거절할 수 있다는 취지라고 판시하여 해석론에 관한 문제를 일단락시켰다.",
        "국제법상 전후 배상문제 등과 관련하여 주권국가가 외국과 교섭을 하여 자국국민의 재산이나 이익에 관한 사항을 국가 간 조약을 통하여 일괄적으로 해결하는 이른바 일괄처리협정(lump sum agreements)은 국제분쟁의 해결 예방을 위한 방식의 하나로서, 청구권협정 체결 당시 국제관습법상 일반적으로 인정되던 조약 형식이다. ",
        "제2차 세계대전 종료 후부터 1995년까지 200개 이상의 일괄처리협정이 체결되었고 Z & AA(eds.), International Claims:Their Settlement by Lump Sum Agreements, University Press of Virginia(1975), 연합국과 일본 사이에 체결된 샌프란시스코 조약에서도 일괄처리협정 방식을 채택하였다.",
        "일본이 전후 처리 과정에서 스웨덴, 영국, 캐나다, 그리스 등 다른 국가와 체결한 배상청구권 문제의 해결에 관한 조약에서도 완전하고 종국적인 해결, 더 이상의 배상청구권의 포기 등의 내용을 포함하는 조항을 두는 일괄처리협정 방식을 채택하였다.",
        "이와 같은 일괄처리협정은 국가가 개인의 청구권 등을 포함한 보상 문제를 일괄 타결하는 방식이므로, 그 당연한 전제로 일괄처리협정에 의하여 국가가 상대국으로부터 보상이나 배상을 받았다면 그에 따라 자국민 개인의 상대국에 대한 청구권은 소멸되는 것으로 처리된다.",
        "이때 그 자금이 실제로 피해국민에 대한 보상 용도로 사용되지 아니하였다고 하더라도 마찬가지이다.",
        "청구권협정은 대한민국 및 그 국민의 청구권 등에 대한 보상을 일괄적으로 해결하기 위한 조약으로서 일괄처리협정에 해당한다. ",
        "우리 헌법재판소도 1996. 11. 28. 선고 95헌마161 전원재판부 결정 사건에서 청구권협정은 대한민국이 일본국으로부터 무상자금과 차관금을 제공받고 이로써 청구권협정 제2조 제2항에 규정된 사항을 제외하고는 청구인과 같이 1945년 8월 15일 이전에 부상을 당한 피징용부상자의 보상청구권을 포함하여 모든 대일민간청구권을 행사할 수 없도록 제한하여 일괄타결한 것이라고 판단하였다.",
        "이러한 일괄처리협정으로서의 성격에 비추어 보더라도, 청구권협정이 국민 개인의 청구권과는 관계없이 단지 양 체약국이 국가의 외교적 보호권만을 포기하기로 하는 합의를 담은 조약이라고 해석하기는 어렵다.",
        "앞서 본 것처럼 대한민국은 청구권협정 체결 후 청구권보상법, 2007년 및 2010년 희생자지원법 등을 제정하여 강제동원 피해자들에게 보상금을 지급하였다. ",
        "이는 청구권협정에 따라 대한민국 국민이 소송으로 일본 또는 일본 국민에 대하여 청구권을 행사하는 것이 제한된 결과 대한민국이 이를 보상할 목적으로 입법조치를 한 것이다. ",
        "양 체약국이 청구권협정을 통하여 서로에 대한 외교적 보호권만을 포기한 것에 불과하였다면, 대한민국이 위와 같은 보상 조치를 취할 이유를 찾기 어렵다.",
        "청구권협정 제2조 1.의 완전하고도 최종적인 해결에 이르는 방식은 제2조 3.에서 규정하고 있는 어떠한 주장도 할 수 없는 것으로 한다.라는 문언에 의하여 실현된다.",
        "청구권협정은 그 문언상 개인청구권 자체의 포기나 소멸에 관하여는 직접 정하고 있지 않으므로, 청구권협정에 따라 개인청구권이 실체법적으로 완전히 소멸되거나 포기되었다고 보기는 어렵다. ",
        "그러나 앞서 본 것처럼 청구권협정이 국민 개인의 청구권과는 관계없이 단지 양 체약국이 국가의 외교적 보호권만을 포기하기로 하는 합의를 담은 조약이라고 해석하기도 어렵다. ",
        "일제강점기에 일본이 불법적인 식민지배와 침략전쟁 수행을 위해 강제동원 피해자들에게 가한 고통에 비추어 볼 때 대한민국이 피해자들에게 한 보상이 매우 미흡한 것은 사실이나, 일괄처리 협정의 방식으로 체결된 청구권협정의 성격상 국가가 지급받은 자금이 실제로는 피해국민에 대한 보상 용도로 사용되지 않았더라도 국가가 보상이나 배상을 받은 이상 그 국민은 상대국 또는 그 국민에 대하여 개인청구권을 소구할 수 없다.",
        "원고들이 피고들을 상대로 강제동원 피해자의 손해배상청구권 등을 소구할 수 없다고 보는 것은 이미 대한민국과 일본 사이에 이루어진 외교적합의의 효력을 존중하고, 추가적인 외교적 교섭을 원활하게 하기 위함이지 일방적으로 원고들에게 불의한 결과를 강요하기 위한 것이 아니다.",
        "실체법적 청구권은 인정되나 이를 소구할 수 없다는 것에 불과하다는 점에서 비례의 원칙을 침해한다고 보기 어려운 점 등을 고려하면, 수단의 적정성, 침해의 최소성, 법익의 균형성 요건을 위반하여 원고들의 재판청구권 등 헌법상 기본권을 침해하는 것으로 볼 수도 없다.",
        "결국 이 사건 피해자들의 손해배상청구권은 헌법상의 국가안전보장, 질서유지 및 공공복리를 위하여 국내법적으로 법률의 지위에 있는 조약에 해당하는 청구권협정에 의하여 그 소권이 제한되는 결과가 된다."
      ]
    },
    "close": {
      "cnclsns": [
        "이 사건 소를 모두 각하한다.",
        "소송비용은 원고들이 부담한다. "
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "소유권이전등기말소등",
      "courtNm": "제주지방법원",
      "judmnAdjuDe": "2021. 01. 21.",
      "caseNo": "2016가합10830",
      "relateLaword": [
        "구 제주국제자유도시 특별법 (2006. 2. 21. 법률 제7849호로 폐지되어 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법으로 제정되기 전의 것)",
        "구 도시계획법(2002. 2. 4. 법률 제6655호로 폐지되기 전의 것)",
        "구 제주국제자유도시특별법 제62조",
        "구 국토의 계획 및 이용에 관한 법률 제30조(2005. 12. 7. 법률 제7707호로 개정되기 전의 것, 이하  구 국토계획법 이라 한다) ",
        "구 국토의 계획 및 이용에 관한 법률 제32조(2005. 12. 7. 법률 제7707호로 개정되기 전의 것, 이하  구 국토계획법 이라 한다)",
        "구 국토계획법 제86조 ",
        "구 국토계획법 제88조",
        "구 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 제9조 (2007. 10. 17. 법률 제8665호로 개정되기 전의 것, 이하  구 공익사업법 이라 한다)  ",
        "구 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 제10조(2007. 10. 17. 법률 제8665호로 개정되기 전의 것, 이하  구 공익사업법 이라 한다) ",
        "구 공익사업법 제16조4",
        "구 공익사업법 제16조",
        "구 공익사업법 제19조5",
        "구 제주특별자치도 설치 및 국제자유도시조성을 위한 특별법 제229조(2015. 7. 24. 법률 제13426호로 전부개정되기 전의 것) ",
        "구 공공용지의 취득 및 손실보상에 관한 특례법과 구 토지수용법\n(각 2002. 2. 4. 법률 제6656호 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 부칙 제2조로 폐지)",
        "구 공익사업법 제4조",
        "구 국토계획법 제95조",
        "구 공익사업법 제4조",
        "구 국토계획법 제2조",
        "구 국토계획법 제43조",
        "구 국토계획법 시행령 제2조"
      ],
      "qotatPrcdnt": [
        "대법원 2000. 8. 22. 선고 98다60422 판결",
        "대법원 1998. 5. 22. 선고 98다2242, 2259 판결",
        "대법원 1995. 2. 10. 선고 94다31310 판결",
        "대법원 2017. 12. 13. 선고 2016다248424 판결",
        "대법원 2006. 5. 11. 선고 2005다52719(본소), 2005다52726 (반소) 판결",
        "대법원 2010. 1. 28. 선고 2009다. 24187, 24194 판결 ",
        "대법원 2017. 3. 9. 선고 2016다47478 판결",
        "헌법재판소 1994. 2. 24. 선고 92헌가15 내지 17, 20 내지 24 결정"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "2",
      "disposalcontent": [
        "피고 000는 원고들로부터 별지 2 목록  지급금액 란 기재 각 해당 돈 및 위 각 돈에 대하여 2016. 5. 12.부터 다 갚는 날까지 연 5%의 비율로 계산한 돈을 지급받는다. ",
        "동시에 원고들에게, 별지 2 목록 번호 1 내지 63, 64ㅡ1, 65ㅡ1, 66ㅡ1, 67ㅡ1, 68ㅡ1, 69ㅡ1, 70ㅡ1, 71ㅡ1, 72ㅡ1, 75ㅡ1, 76ㅡ1  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 각 진정명의 회복을 원인으로 한 소유권이전등기절차를 이행한다.",
        "별지 2 목록 번호 73, 74, 75ㅡ3, 76ㅡ2, 77  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 제주지방법원 서귀포등기소 위 목록  접수일 란 기재 각 해당 일자 접수  접수번호 란 기재 각 해당 번호로 마친 소유권이전등기의 각 말소등기절차를 이행한다.",
        "피고 000는, 원고 (생략, 10명)에게 별지 2 목록 번호 64ㅡ2, 65ㅡ2, 66ㅡ2, 67ㅡ2, 68ㅡ2, 69ㅡ2, 70ㅡ2, 71ㅡ2, 72ㅡ2, 75ㅡ2  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 각 진정명의회복을 원인으로 한 소유권이전등기절차를 이행한다.",
        "피고 000는, 원고 (생략, 3명)에게 별지 2 목록 번호 73, 74, 77  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 제주지방법원 서귀포등기소 2009. 10. 8. 접수 제36116호로 마친 소유권이전등기의 각 말소등기절차를 이행한다.",
        "원고들의 피고 000에 대한 나머지 청구를 각 기각한다.",
        "소송비용 중 원고들과 피고 000사이에 생긴 부분의 90%는 피고 000가 나머지10%는 원고들이 각 부담하고 원고들과 피고 000 사이에 생긴 부분은 피고 000가 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "주문 제1항의  별지 2 목록  지급금액 란 기재 각 해당 돈 및 위 각 돈에 대하여 2016. 5. 12.부터 다 갚는 날까지 연 5%의 비율로 계산한 돈 을  별지 2 목록  지급금액 란 기재 각 해당 돈 으로 바꾼다.",
        "원고 00의 피고 000(이하  피고 개발센터 라 한다)에 대한 청구에 피고 개발센터는 원고 00으로부터 291,868,000원을 지급받음과 동시에 원고 00에게 별지 2 목록 번호 77  현재 해당 토지 란 기재 토지에 관하여 제주지방법원 서귀포등기소 2007. 1. 4. 접수 제473호로 마친 소유권이전등기의 말소등기절차를 이행한다.",
        "원고 00의 피고 개발센터에 대한 청구에 예비적으로 피고 개발센터는 원고 00에게 40,000,000원 및 이에 대하여 2020. 4. 9.자 청구취지 및 청구원인 변경신청서부본 송달일 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다. ",
        "피고 000는 원고들로부터 별지 2 목록  지급금액 란 기재 각 해당 돈 및 위 각 돈에 대하여 2016. 5. 12.부터 다 갚는 날까지 연 5%의 비율로 계산한 돈을 지급받는다. ",
        "동시에 원고들에게, 별지 2 목록 번호 1 내지 63, 64ㅡ1, 65ㅡ1, 66ㅡ1, 67ㅡ1, 68ㅡ1, 69ㅡ1, 70ㅡ1, 71ㅡ1, 72ㅡ1, 75ㅡ1, 76ㅡ1  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 각 진정명의 회복을 원인으로 한 소유권이전등기절차를 이행한다.",
        "별지 2 목록 번호 73, 74, 75ㅡ3, 76ㅡ2, 77  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 제주지방법원 서귀포등기소 위 목록  접수일 란 기재 각 해당 일자 접수  접수번호 란 기재 각 해당 번호로 마친 소유권이전등기의 각 말소등기절차를 이행한다.",
        "피고 000는, 원고 (생략, 10명)에게 별지 2 목록 번호 64ㅡ2, 65ㅡ2, 66ㅡ2, 67ㅡ2, 68ㅡ2, 69ㅡ2, 70ㅡ2, 71ㅡ2, 72ㅡ2, 75ㅡ2  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 각 진정명의회복을 원인으로 한 소유권이전등기절차를 이행한다.",
        "피고 000는, 원고 (생략, 3명)에게 별지 2 목록 번호 73, 74, 77  현재 해당 토지 란 기재 원고별 해당 토지에 관하여 제주지방법원 서귀포등기소 2009. 10. 8. 접수 제36116호로 마친 소유권이전등기의 각 말소등기절차를 이행한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": [
        "피고 개발센터는 이 사건 각 소유권이전등기를 마친 이후 이 사건 각 토지를 점유하였고, 피고 리조트가 이를 승계하여 등기부취득시효를 완성하였으므로, 변경 후 각 토지는 현재의 등기명의와 같이 피고 리조트 또는 피고 리조트로부터 소유권을 취득한 피고 개발센터 소유이다. ",
        "따라서 원고들이 여전히 이 사건 각 토지의 소유자임을 전제로 한 이 사건 청구는 배척되어야 한다.",
        "피고들이 원고들에 대하여 변경 후 각 토지를 반환하여야 한다면, 원고들과 피고들은 점유자와 회복자의 관계에 있는데, 피고 리조트는 변경 후 각 토지를 비롯한 이 사건 사업시행지에 42,133원/㎡²15)(총 투입비용 31,334,889,723원:이 사건 사업시행지 전체 면적 743,700m)의 비율로 비용을 투입하여 부지조성, 기반시설 설치 등 공사를 수행하였다.",
        "그러므로 원고들은 피고들에게 해당 비용 상당액을지급할 비용상환의무 또는 부당이득반환의무가 있고, 이는 피고들의 소유권이전등기의무와 동시이행관계에 있다.",
        "또한 같은 법이 정하는 기준에 따르지 아니하고 손실보상액에 관한 합의를 하였다고 하더라도 그 합의가 착오 등을 이유로 취소되지 않는 한 유효하다는 판례(대법원 1998. 5. 22. 선고 98다2242,2259 판결)를 근거로 이 사건 계약은 사법상 무효사유가 있거나 취소되지 않는 한 유효하다고 주장한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고들은 별지 2 목록 '목적물'란 기재 각 해당 토지(이하 통칭하여 '이 사건 각 토지'라 한다)를 소유하였던 사람들 또는 아래 표와 같이 그 상속인으로서 원고가 되어 이 사건 소를 제기하거나 피상속인의 소 제기 이후 원고 지위를 수계한 사람들이다(이 하에서는 해당 원고와 그 피상속인을 구별하지 아니하고 해당 원고로만 표시한다).",
        "피고 개발센터는 구 제주국제자유도시 특별법(2006. 2. 21. 법률 제7849호로 폐지되어 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법으로 제정되기 전의 것, 이하 같다)에 따라 0000(이하 'OOOO'라 한다)를 국제자유도시로 개발함으로써 국가 및 OOOO의 발전에 이바지함을 목적으로 설립된 법인이다. ",
        "OOOO는 2003. 1.경 기본계획에 따라 7대 선도프로젝트 중 하나로 0000 일원에 226,800㎡ 규모 주거시설(콘도미니엄, 전원주택 등), 골프장(연계 주거지 포함), 의료시설, 상업시설, 스포츠센터 등을 갖춘 휴양형 주거단지를 개발토록 한다는 내용을 포함한 OOOO 종합계획을 수립하였다.",
        "서귀포시장은 기본계획에 기초하여 0000 유원지 사업시행지에 휴양형 주거단지 개발사업(이하 '이 사건 사업'이라 한다)을 시행하기로 결정하였고, 피고 개발센터는 2003. 8.경 제주특별자치도지사에게 이 사건 사업의 사업시행예정자 지정신청을 하였다.",
        "2003.9. 작성된 피고 개발센터의 사업계획에 따르면 이 사건 사업은 0000 일원 727,600m에 콘도미니엄 및 전원주택, 의료시설, 휴양문화시설, 공공편익 시설, 스포츠시설 등을 설치하는 것으로, 지구별 구체적 사업면적, 구성비율, 시설내용 등은 아래 표 기재와 같다.",
        "제주특별자치도지사는 2003. 10. 14. 구 제주국제자유도시특별법 제62조에 의하여 피고 개발센터를 이 사건 사업의 사업시행예정자로 지정하는 처분을 하였다.",
        "피고 개발센터는 2005. 3.경 서귀포시장에게 한국토지공사의 위 개발방안 연구보고서를 토대로 0000 유원지 사업시행지의 범위를 743,700㎡로 확장하는 내용의 '0000 휴양형 주거단지 조성사업 도시관리계획(변경)도서'를 제출하였다.",
        "서귀포시장은 2005. 10. 5. 이 사건 사업에 관하여 사업시행자 피고 개발센터, 사업장 위치 0000 일원, 면적을 743,000㎡로 정하여 구 제주국제자유도시 특별법 제59조에 의한 개발사업 시행승인(의견) 공고를 하였다.",
        "서귀포시장은 2005. 10. 14. 구 국토의 계획 및 이용에 관한 법률(2005. 12. 7. 법률 제7707호로 개정되기 전의 것, 이하 '구 국토계획법'이라 한다) 제30조, 제32조에 의하여 0000 유원지의 면적을 기존 403,000m 에서 743,700㎡로 확장하는 내용의 도시관리계획결정(변경)을 하고 이를 지형도면과 함께 고시하였다.",
        "서귀포시장은 2005. 11. 14. 구 국토계획법 제86조 및 제88조에 기하여 아래와 같은 내용으로 이 사건 사업에 관한 도시계획시설사업 시행자 지정 및 실시계획 인가처분(이하 '이 사건 인가처분'이라 한다)을 하고, 이를 고시하였다.",
        "피고 개발센터는 2004. 7.경 이 사건 사업시행지 소유자들에게 '2004. 5. 15. 감정평가결과를 개별적으로 통보한 후 2004. 6. 말까지 진행한 1차 보상협의에 이어 토지 및 보상물 협의 기간을 2004. 7. 19.부터 1개월까지로 연장한다'는 내용을 서면으로 통지하였다.",
        "피고 개발센터는 2005. 2. 17. 이 사건 사업시행지 소유자들에게 구 공익사업법 제16조4)에 의한 보상협의를 서면으로 촉구하였다.",
        "서귀포시장은 2006. 1. 26. 및 2006. 2. 28. 이 사건 사업시행지 소유자들에게 자신이 사업시행자인 피고 개발센터의 위탁을 받아 직접 협의하게 됨을 밝히면서, 구 공익사업법 제16조에 의한 보상협의를 서면으로 촉구하였다.",
        "서귀포시장은 2006. 3. 15. 이 사건 사업시행지 소유자들에게 구 공익사업법 제16조에 의한 보상협의를 재차 요구하면서, 이에 응하지 아니할 경우 구 공익사업법 제19조5) 등 관계 법률에 의한 수용재결 등의 법적 절차에 돌입하게 된다는 내용을 서면으로 통지하였다.",
        "이하 통칭하여 이 사건 제1 계약이라 한다)을 각 체결한 후, 별지 2 목록 접수일란과 접수번호란 해당 각 기재와 같이 매매를 원인으로 한 각 소유권이전등기를 마쳤다.",
        "피고 개발센터는 2006. 2. 9.부터 2007. 1. 4.까지 별지 2 목록 순번 3, 6, 8, 13, 16, 19 내지 22,24 내지 28, 32, 33, 39, 44, 48, 52, 57, 60 내지 65, 68, 73, 75, 77 기재 해당 원고들과 사이에 이 사건 각 토지 중 위 기재 해당 부분을 매수하는 계약을 체결했다.",
        "(계약내용은 별지 2 목록 '목적물', '계약체결일', '대금'란 해당 각 기재와 같다. 이하 이 사건 제1 계약과 통칭하여 '이 사건 계약'이라 한다) 그 후 별지 2 목록 '접 수일'란과 '접수번호'란 해당 각 기재와 같이 '매매'를 원인으로 한 각 소유권이전등기를 마쳤다.",
        "서귀포시장은 2009. 1. 29. 구 제주특별자치도 설치 및 국제자유도시조성을 위한 특별법(2015. 7. 24. 법률 제13426호로 전부개정 되기 전의 것) 제229조 등에 기하여 이 사건 사업의 사업시행자를 피고 리조트로 변경하고 사업면적을 일부 확장하는 내용의 0000 휴양형 주거단지 개발사업 시행(변경) 승인처분을 한 후 이를 고시하였다.",
        "피고 리조트는 2009. 10. 8. 제주지방법원 서귀포등기소 2009. 10. 8. 접수 제36116호로 이 사건 각 토지 중 아래 표 기재 부분을 제외한 나머지에 관하여 2009. 3. 30. 환매특약부 매매를 원인으로 한 소유권이전등기를 마치고, 이 사건 사업부지를 점유하면서 이 사건사업을 시행하였다.",
        "이 사건 각 토지의 표시변경 이 사건 각 토지는 합필등기와 분필등기, 지목변경등기 등에 의하여 별지 2 목록 '현재 해당 토지'란 기재 각 토지(이하 통칭하여 '변경 후 각 토지'라 한다) 등이 되었다.",
        "OOOO 시행계획의 수립과 집행, OOOO 개발을 위한 토지의 취득, 개발, 관리, 공급 및 임대 등의 사업을 수행하기 위하여 2002. 4. 16. 설립된 법인이다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "살피건대, 위 기초사실에 의하면, 이 사건 인가처분은 실시계획의 인가요건을 갖추지 못한 중대하고 명백한 하자가 있어 당연무효이다. ",
        "위 판례는 구 공공용지의 취득 및 손실보상에 관한 특례법과 구 토지수용법(각 2002. 2. 4. 법률 제6656호 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 부칙 제2조로 폐지)이 적용되는 사안에 관한 것이나, 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률은 토지수용법과 공공용지의 취득 및 손실보상에 관한 특례법으로 이원화 되어 있는 공익사업 용지의 취득과 손실보상에 관한 제도를 통합하였다. ",
        "손실보상에 관한 절차와 기준을 체계화하고 각종 불합리한 제도를 개선하여 국민의 재산권을 충실히 보호함과 아울러 공익사업의 효율적인 추진을 도모하기 위하여 제정되었고(제정이유 참조), 위 각 구법상의 협의취득과 수용을 사실상 그대로 계승하고 있음을 고려하면, 위와 같은 법리는 구 공익사업법상 협의취득인 이 사건 계약에도 그대로 적용된다.고 볼 것이다.",
        "피고 개발센터는 이와 달리 공공용지의 취득 및 손실보상에 관한 특례법에 의한 협의취득 또는 보상합의는 공공기관이 사경제주체로서 행하는 사법상 매매 내지 사법상 계약의 실질을 가지는 것으로서, 당사자 간의 합의로 같은 법 소정의 손실보상의 기준에 의하지 아니한 매매대금을 정할 수도 있다.",
        "위 판례는 손실보상액에 관하여 당사자 사이에 합의가 성립한 이상 이에 대한 법률상 기준 내지 절차를 따르지 아니하였다는 이유만으로는 합의의 효력에 영향이 없다는 취지이지, 협의취득 자체로 그 공법상 요건을 충족하지 못한 경우에까지 협의취득이 유효하다는 취지는 아니므로, 피고 개발센터의 위 주장은 받아들이지 아니한다.",
        "위 기초사실에서 알 수 있는 다음과 같은 사정을 위 법리에 비추어 보면, 이 사건 각 토지에 관한 협의취득인 이 사건 계약은 '공익적 필요성' 요건을 갖추었다고 볼 수 없어 무효이다.",
        "공공용지의 취득 및 손실보상에 관한 특례법 제9조 제1항9)이 환매권을 인정하고 있는 입법이유는, 토지 등의 원소유자가 사업시행자로부터 토지 등의 대가로 정당한 손실보상을 받았다고 하더라도 원래 자신의 자발적인 의사에 기하여 그 토지 등의 소유권을 상실하는 것이 아니다. ",
        "그 토지 등을 더 이상 당해 공공사업에 이용할 필요가 없게 된 때, 즉 공익상의 필요가 소멸한 때에는 원소유자의 의사에 따라 그 토지 등의 소유권을 회복시켜 주는 것이 공평의 원칙에 부합한다는 데에 있다(대법원 1995. 2. 10. 선고 94다31310 판결 등 참조). ",
        "위와 같이 협의취득한 토지를 더 이상 당해 공공사업에 이용할 필요가 없게 된 때는 공익적 필요성이 소멸하였다고 보는 이상, 협의취득 당시부터 구 공익사업법상 공익사업에 해당할 여지가 없는 사업을 목적으로 하였음에도 협의취득의 형식을 이용하여 토지를 취득한 경우에는 당초부터 공익적 필요성을 인정할 수 없음은 자명하다.",
        "살피건대, 공익사업의 범위를 규정한 구 공익사업법 제4조 각 호10)에 의하면, 구 국토계획법상 도시계획시설인 유원지를 설치하는사업은 구 국토계획법 제95조 에 따라 토지를 수용할 수 있는 사업으로서 구 공익사업법 제4조 제7호의 공익사업에 해당하게 된다.",
        "한편, 구 국토계획법 제2조 제6호(나)목, 제43조 제2항, 구 국토계획법 시행령 제2조 제1항 제2호, 제3항, 도시계획시설규칙 제56조 등의 각 규정 형식과 내용, 그리고 도시계획시설사업에 관한 실시계획 인가처분의 목적(특정 도시계획시설사업을 구체화하여 현실적으로 실현하기 위함이다) 등을 종합하여 본다. ",
        "행정청이 도시계획시설인 유원지를 설치하는 도시계획시설사업의 실시계획을 인가하려면, 그 실시계획에서 설치하고자 하는 시설이 국토계획법령상 유원지의 개념인 '주로 주민의 복지향상에 기여하기 위하여 설치하는 오락과 휴양을 위한 시설'에 해당하고, 그 실시계획이 국토계획법령이 정한 도시계획시설(유원지)의 결정, 구조 및 설치의 기준에 적합하여야 한다.",
        "한편, 구 공익사업법상 협의 취득은 비록 법형식에 있어서는 사법상의 매매계약의 형태를 취하고 있으나, 같은 법에 의하여 협의취득될 수 있는 재산권은 바로 같은 법에 의하여 수용될 수도 있고, 협의취득과 수용은 손실보상에 관한 전체적인 원리와 기본정신이 동일한 기조 위에 서 있다. ",
        "협의취득의 과정에는 여러 가지 공법적 규제가 있는 점 등을 고려하면, 구 공익사업상 협의취득의 배후에는 수용에 의한 강제취득이 사실상의 후속조치로 남아 있어 토지 등의 소유자로서는 협의에 불응하면 바로 수용을 당하게 된다는 심리적 강박감으로 인하여 실제로는 그 의사에 반하여 협의에 응하는 경우가 많기 때문에, 협의취득은 실질적으로는 수용과 비슷한 공법적 기능을 수행하고 있다 할 것이다. ",
        "뿐만 아니라 국민의 재산권 보장이라는 헌법이념에서 문제를 보아야 하는 사안에 있어서는 위 협의취득은 이를 헌법 제23조 제3항 소정의 \"재산권의 수용\"과 동일한 것으로 보아 다루는 것이 보다 현실을 직시하여 공권력이 사법상 법률행위의 형식을 빌림으로써 헌법의 재산권 기본권 보장기능을 열약화 또는 형해화하는 등 여러 가지 반헌법적 사례가 생기는 것을 막을 수 있는 건전한 헌법해석이다.",
        "헌법재판소 1994. 2. 24. 선고 92헌가15 내지 17,20 내지 24 결정 등 참조13)).",
        "구 공익사업법에 의한 협의취득은 사업시행자에 한하여 할 수 있고, 사업시행자란 공익사업을 수행하는 자를 말하는바(구 공익사업법제2조 제2,3호, 제14조), 위와 같은 사업시행자 지위에 있지 아니한 자가 행한 협의취득은 위의 '법률에 의거 하여야 한다는 요건을 충족하였다고 볼 수 없다.",
        "그런데 위 기초사실에 의하면, 피고 개발센터는 2005. 11. 14. 이 사건 인가처분으로써 비로소 이 사건 사업의 사업시행자가 되었고, 달리 그 이전에 피고 개발센터가 공익사업을 수행하는 자로 지정된 사실을 인정할 증거가 없다.",
        "따라서 이 사건 계약 중 이 사건 인가처분 이전에 체결된 이 사건 제1 계약은 법률에 의거하여야 한다는 요건을 충족하지 못하였다는 점에서도 협의취득으로서 효력이 없다.",
        "(피고 개발센터가 들고 있는 대법원 2014. 5. 29. 선고 2013두18773 판결은 조합설립인가처분에 의하여 설립된 주택재개발정비사업조합이 해당 토지 일부를 협의취득으로 취득한 후 위 조합설립인가처분이 무효 또는 취소로 확정되더라도 위 협의 취득에 의한 기존 토지 등 소유자의 소유권 상실에는 영향이 없다는 취지다.)",
        "(그 체결 당시 피고 개발센터가 형식적으로도 사업시행자 지위를 전혀 취득한 바 없는 이 사건 제1 계약과는 그 사안이 다르다).",
        "민법 제245조 제2항의 등기부취득시효는 부동산의 소유자로 등기한 자가 10년간 소유의 의사로 평온, 공연하게 선의이며 과실 없이 부동산을 점유하여야 한다. 등기부취 득시효가 인정되려면 점유의 개시에 과실이 없어야 하는데, 무과실에 관한 증명책임은 시효취득을 주장하는 사람에게 있다(대법원 2017. 12. 13. 선고 2016다248424 판결 등 참조).",
        "살피건대, 이 사건 사업은 유원지와 무관한 영리 목적의 휴양형 주거단지를 조성하는 것이어서 이를 목적으로 하는 협의취득은 공익적 필요성이 인정되지 아니한다. ",
        "그럼에도 피고 개발센터는 0000 유원지에 대한 도시계획시설결정이 존재함을 기화로 도시계획시설사업의 외관만을 갖추어 이 사건 사업의 사업시행자로서 협의취득인 이 사건 계약을 체결하고 이 사건 수용재결을 함으로써 이 사건 각 토지의 점유를 취득하였다. ",
        "관련 수용재결 사건과 관련 무효확인 사건에서도 위와 같은 내용의 하자가 중대 명백하다는 이유로 해당 수용재결과 이 사건 인가처분 및 각 후행처분의 무효가 확정된 점 등에 비추어 보면, 피고들이 제출한 증거만으로는 피고 개발센터가 과실 없이 이 사건 각 토지의 점유를 개시하였다고 보기 부족하고, 달리 이를 인정할 증거가 없다.",
        "한편, 전 점유자의 점유를 아울러 주장하는 경우에는 그 하자도 계승하게 되고(민법 제199조 제2항), 나아가 피고 리조트가 이 사건 사업시행자의 지위에서 피고 개발센터로부터 이 사건 각 토지를 매수하고 소유권이전등기를 경료한 점에 비추어 피고들이 제출한 증거만으로는 피고 리조트가 과실 없이 이 사건 각 토지에 관한 점유를 개시하였다고 보기 부족하며, 달리 이를 인정할 증거가 없으므로, 피고리조트의 점유 또한 과실 있는 점유이다.",
        "따라서 피고들이 과실 없이 이 사건 각 토지를 10년간 점유하였음을 전제로 한 피고들의 위 주장은 나머지 점에 관하여 더 나아가 살필 필요 없이 이유 없다.",
        "유익비란 점유자가 점유물을 개량하기 위하여 지출한 금액 등을 포함한 비용으로(민법 203조 2항), 점유물의 개량을 위하여 지출되어 물건의 가치를 객관적으로 증가시키는 비용을 말하고, 점유자의 주관적 이익이나 특정한 영업을 위한 목적으로 지출된 비용은 이에 해당되지 않는다.대법원 2006. 5. 11. 선고 2005다52719본소), 2005다52726반소) 판결 등 참조).",
        "그런데 피고 리조트가 이 사건 사업의 시행자로서 그 시행을 위하여 위와 같은 비용을 투입하였음은 피고들의 주장에 따르더라도 분명하고, 이 사건 사업이 지구별 사업면적, 구성비율, 시설내용 등을 구체적으로 정한 대규모 개발계획에 따라 이 사건 사업시행지 전체를휴양형 주거단지로 개발하는 내용이라는 점은 앞에서 본 바와 같다.",
        "이 사건 인가처분이 무효인 이상 위 인가처분에 따른 후행처분인 이 사건 수용재결도 무효라고 할 것인바, 결국 남은 쟁점은 이 사건 계약의 매도인에 해당하는 원고들이 사건 수용재결의 상대방인 원고(생략, 7명)를 제외한 나머지 원고들8)을 말한다. 이하 '협의취득 원고들'이라 한다)의 주장과 같이 이 사건 계약이 협의취득에 해당하는지, 나아가 이 사건 계약이 협의취득으로서 무효인지 여부이다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고 제주국제자유도시개발센터는 원고들로부터 별지 2 목록 '지급금액'란 기재 각 해당 돈 및 위 각 돈에 대하여 2016. 5. 12.부터 다 갚는 날까지 연 5%의 비율로 계산한 돈을 지급받음과 동시에 원고들에게, 각 말소등기절차를 이행하라.",
        "별지 2 목록 번호 1 내지 63, 64-1, 65-1, 66-1, 67-1, 68-1, 69-1, 70-1, 71-1, 72-1, 75-1, 76-1 '현재 해당 토지'란 기재 원고별 해당 토지에 관하여 각 진정명의 회복을 원인으로 한 소유권이전등기절차를 이행하라.",
        "별지 2 목록 번호 73, 74, 75-3, 76-2, 77 '현재 해당 토지'란 기재 원고별 해당 토지에 관하여 제주지방법원 서귀포등기소 위 목록 '접수일'란 기재 각 해당 일자 접수 '접수번호'란 기재 각 해당 번호로 마친 소유권이전등기의 각 말소등기절차를 이행하라.",
        "피고 00 리조트 주식회사는, 원고(생략, 10명)에게 별지 2 목록 번호 64-2, 65-2, 66-2, 67-2, 68-2, 69-2, 70-2, 71-2, 72-2, 75-2 '현재 해당 토지'란 기재 원고별 해당 토지에 관하여 각 진정명의회복을 원인으로 한 소유권이전등기절차를 이행하라.",
        "원고(생략, 3명)에게 별지 2 목록 번호 73, 74, 77 '현재 해당 토지'란 기재 원고별 해당 토지에 관하여 제주지방법원 서귀포등기소 2009. 10. 8. 접수 제36116호로 마친 소유권이전등기의 각 말소등기절차를 이행하라.",
        "원고들의 피고 제주국제자유도시개발센터에 대한 나머지 청구를 각 기각한다.",
        "소송비용 중 원고들과 피고 000 사이에 생긴 부분의 90%는 피고 제주국제자유도시개발센터가, 나머지 10%는 원고들이 각 부담하고, 원고들과 피고 ○○리조트 주식회사 사이에 생긴 부분은 피고 ○○리조트 주식회사가 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 01. 08.",
      "caseNo": "2016가합505092",
      "relateLaword": [
        "헌법 제6조",
        "헌법 제27조",
        "민법 제750조",
        "민법 제751조",
        "대한민국과 일본국 간의 재산 및 청구권에 관한 문제의 해결과 경제협력에 관한 협정 제1조",
        "대한민국과 일본국 간의 재산 및 청구권에 관한 문제의 해결과 경제협력에 관한 협정 제2조",
        "구 형법 제226조",
        "국제사법 제2조",
        "헌법 제98조 ",
        "헌법 제60조",
        "헌법 제73조",
        "헌법 제89조"
      ],
      "qotatPrcdnt": [
        "대법원 1998. 12. 17. 선고 97다39216 전원합의체 판결",
        "대법원 2011. 12. 13. 선고 2009다16766 판결",
        "헌법재판소 2017. 5. 25. 선고 2016헌바388 전원재판부 결정",
        "헌법재판소 2018. 12. 27. 선고 2015헌바77, 2015헌마832(병합) 전원재판부 결정",
        "대법원 2018. 10. 18. 선고 2015다232316 전원합의체 판결 ",
        "대법원 2005. 7. 21. 선고 2002다1178 전원합의체 판결",
        "대법원 2010. 7. 15. 선고 2010다18355 판결",
        "대법원 2012. 5. 24. 선고 2009다22549 판결",
        "대법원 2019. 6. 13. 선고 2016다33752 판결",
        "대법원 1992. 7. 28. 선고 91다41897 판결",
        "대법원 2012. 5. 24. 선고 2009다22549 판결",
        "대법원 2018. 10. 30. 선고 2013다61381 전원합의체 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "3"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "피고는 원고들에게 각 100,000,000원을 지급한다",
        "소송비용은 피고가 부담한다",
        "제1항은 가집행할 수 있다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "청구취지 : 피고는 원고들에게 각 100,000,000원을 지급하고, 소송은 피고가 부담한다"
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "원고 등은 일본제국이 침략전쟁 중에 조직적이고 계획적으로 운영하였던 위안부 제도의 피해자들이다.",
        "일본제국은 제2차 세계대전 중 침략전쟁 수행을 위하여 위안부 제도를 마련하여 운영하였고, 위안부 가 필요해지자 당시 식민지로 점령 중이었던 한반도에 거주하던 원고 등을 유괴하거나 납치하여 한반도 밖으로 강제 이동시킨 후 위안소에 감금한 채로상시적 폭력, 고문, 성폭행에 노출시켰다.",
        "그 과정에서 원고 등에게 제대로 된 임금이나 수당을 지급하지 않았음은 물론이다. 이와 같은 일련의 행위(이하 이 사건 행위 라고 통칭한다)는 불법행위임이 명백하고, 이로 인하여 원고 등이 심각한 육체적, 정신적 고통에 시달렸으므로, 일본제국의 후신으로서 동일성이 있는 피고에게 그 위자료의 일부로서 각 100,000,000원의 지급을구한다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "일본제국은 1910. 8. 22. 대한제국과 사이에 한일합병조약을 체결한 후 조선총독부를 통하여 한반도를 지배하였다.",
        "일본제국은 1931년 만주사변, 1937년 중일전쟁을 일으켰고, 그로 인하여 동아시아 지역이 전시체제에 들어가게 되었다. ",
        "일본제국은 1941년 태평양전쟁을 일으켰고 전선은 동아시아를 넘어 남양군도 및 남태평양 일대까지 확대되었다. ",
        "1930년대 말부터는 일본제국이 점령 중이던 한반도 내에서 남녀를 포괄하고 보도, 의료, 근로 등 여러 분야에서 정신대 를 동원하여 왔는데 1944. 8. 23. 일왕은 여자정신근로령 을 칙령으로 공포하여 위 정신대 를 공식화하였다.",
        "1939. 9.부터는 모집형식 에 의하여, 1942. 2.부터는 관 알선방식 에 의하여, 1944. 9.경부터는 징용령 방식 에 의하여 정신대 등 조선인 동원이 이루어졌다.",
        "일본제국이 일으킨 태평양전쟁은 1945. 8. 6. 히로시마에, 같은 달 9일 나가사키에 원자폭탄이 투하된 다음, 같은 달 15일 낮12시 쇼와 히로히토 일왕이 미국을 비롯한 연합국에 무조건적인 항복을 선언함으로써 종결되었다.",
        "위안소 는 1932년 상해사변 시 일본군 병사에 의하여 강간사건이 다발적으로 발생하면서 현지인들의 반발과 성병 등의 문제로 이어지자 그 방지책으로 일본해군이 설치한 것이 최초였고, 중일전쟁이 전면적으로 개시된 후 일본제국은 전선의 확대와 더불어군인들의 관리를 위하여 위안소 를 설치할 필요성이 있다고 판단하였다.",
        "이는 군인들에게 정신적 위안을 제공함으로써 언제 끝날지 모르는 전쟁에서 이탈하려는 군인들의 사기를 진작시키고 불만을유화시키며, 특히 일본어를 할 줄 모르는 식민지 여성을 위안부로 둠으로써 군의 기밀이 새어 나갈 수 있는 가능성을 줄이고자 하는 의도도 포함되어 있었다.",
        "1937년경부터 일본군이 점령 중이었던 중국 등 전쟁지역에 위안소가 본격적으로 설치되기 시작하였고, 1941년 이후 일본군이 점령하는 지역이 확대됨에 따라 동남아시아, 남태평양 지역까지 군위안소가 설치되었다.",
        "일본군이 1938. 5. 펴낸 전시복무제요 에서는 성병에 대한 적극적 예방법을 강구하고 위안부 위생시설을 완비함과 동시에, 군이지정한 이외의 매춘부 및 지역의 사람들과의 접촉을 금한다.",
        "일본군 사령부는 모집된 위안부 들을 한반도 밖으로 이송하는 과정에서 원활한 수송을 위하여 위안부 들에게 무료 도항증, 국외 이동을 위한 신분증명서를 발급해 주는 등 민간업자들의 위안부 수송에 편의를 제공하거나, 일본군인이나 일본경찰들이 직접 위안부 들을 전선으로 수송하는 업무를 맡아 이행하였다.",
        "위안소의 관리는 일본군이 직접 하거나 일본제국 정부로부터 위탁받은 민간업자들이 하였다.",
        "민간업자에게 위탁할 경우 일본군은 민간업자의 개업 여부, 설비 마련, 개업 시간, 이용 요금, 이용자의 피임기구 사용 의무등을 정하는 방식으로 위안소의 설치와 관리에 관여하였다.",
        "위안부들의 건강관리(다만 이는 성병의 예방, 진단과 치료 등에만 국한되었다)는 주로 일본군 군의들에 의하여 이루어졌다. ",
        "위안부 가 도주하는 경우 일본군이 직접 추격하여 도주한 위안부 를 다시 위안소로 끌고 오거나 사살하기도 하였다.",
        "원고 00은 1923년 0000(지명 1 생략)에서 출생하여 19세에 0000로 이사하였는데, 1941. 10.경 친구의 집에 40세가량의 일본인과 조선인 남자들이 찾아와 원고 00에게 \"서울로 취직시켜 주겠다.\"라고 권유하였다.",
        "원고 00은 0000에서 취직하여 가난하고 불우한 가정에서 벗어나 자립하고자 그들을 따라가게 되었다. 원고 00이 0000에 도착한 뒤로 조선인 남자는 취직할 곳이 0000이 아니라면서 서울역에서 위 원고를 기차에 태웠고, 위 원고는 중국0000에 있는 일본군 위안소로 가게 되었다.",
        "원고 00은 위안소에서 27명 정도의 한국인 위안부 들과 지내면서 제대로 된 식사도 하지 못한 채 평일에는 5~6명, 주말과 공휴일에는 15~16명의 일본군에 의하여 성행위를 강요당하였다.",
        "원고 00는 1926년 0000에서 출생하여 0000으로 이주한 후 00로 창씨개명하였는데, 1942년 심부름을 가던 중길에서 군인 복장을 한 남자에 의하여 강제로 끌려가 차에 태워졌다.",
        "얼마 후 일본군인들이 원고 00를 인근의 위안소로 보냈고 원고 00는 위안소에 수용되어 하루에 30~40명에 이르는 일본군인을 상대하는 위안부 생활을 하게 되었다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "국가면제 또는 주권면제(이하 국가면제 로 통칭한다)는 국내 법원이 외국국가에 대한 소송에 관하여 재판권을 갖지 않는다는 국제관습법으로서 국가는 그의 행위와 재산에 관하여 외국의 재판권에 강제되지 아니하는 것으로 설명되고 있다. ",
        "이는 주권을 가지는 모든 국가들은 서로 평등하며 독립적이라는 국가의 기본적 원리 또는 대등한 자는 다른 대등한 자에 대해 지배권을 갖지 못한다.(par in parem non habet imperium)는 원칙 등에 근거하고 있다.",
        "국가면제 개념은 주권평등원칙의 귀결로서 상호주의 관점에서 외국의 권위를 인정해 줌으로써 국가가 우호관계를 계속 유지할 필요가 있다는 점 등의 이유로 19세기 말까지 널리 지지되었다.",
        "국가면제 개념은 19세기 말부터 서서히 제한되면서 다수의 국가에서는 사법적, 상업적 행위 등에 대하여는 국가면제가 적용되지 않는다는 내용의 국내법을 마련하거나 조약에 가입하고 있다.",
        "여기에 반인륜적, 반인권적 범죄행위에 대한 소송이 제기되는 경우 국가면제를 인정하여서는 아니 된다는 학설도 제기되고 있다. ",
        "국제관습법에 의하면 국가의 주권적 행위는 다른 국가의 재판권으로부터 면제되는 것이 원칙이라 할 것이나, 국가의 사법적 행위까지 다른 국가의 재판권으로부터 면제된다는 것이 오늘날의 국제법이나 국제관례라고 할 수 없다.",
        "따라서 우리나라의 영토 내에서 행하여진 외국의 사법적 행위가 주권적 활동에 속하는 것이거나 이와 밀접한 관련이 있다. ",
        "이에 대한 재판권의 행사가 외국의 주권적 활동에 대한 부당한 간섭이 될 우려가 있다는 등의 특별한 사정이 없는 한, 외국의 사법적 행위에 대하여는 당해 국가를 피고로 하여 우리나라의 법원이 재판권을 행사할 수 있다고 할 것이다(대법원 1998. 12. 17. 선고97다39216 전원합의체 판결, 대법원 2011. 12. 13. 선고 2009다16766 판결 등 참조).",
        "국제관습법상 국가의 주권적 활동에 속하지 않는 사법적 행위는 다른 국가의 재판권으로부터 면제되지 않는다(헌법재판소2017. 5. 25. 선고 2016헌바388 전원재판부 결정 참조). ",
        "원고들은 일본제국의 이 사건 행위로 인하여 원고 등이 입은 손해의 배상을 구하고 있는바, 우선 이 사건 행위가 재판권이 면제되지 않는 사법적 행위인지 여부에 관하여 살펴본다.",
        "원고들이 주장하는 이 사건 행위 중 일부에 민간업자들이 관여하였고, 그에 따라 일부분 그들의 상업적 이익으로 돌아갈 여지가 있었을 것으로도 보이나, 원고들이 주장하는 바에 따르더라도 이 사건 행위는 다음과 같은 성질을 가지고 있으므로 이를 사법적, 상업적 행위라고 보기는 어렵고, 주권적 행위라고 봄이 상당하다.",
        "이 사건 행위로 인하여 일본제국이 달성하려던 목적은 일본군인들의 신체적, 정서적 안정, 군대의 효율적인 통솔과 통제 등으로 보이며, 군대의 보유와 지휘는 국가의 행위 중 가장 권력적 행위 중 하나에 해당한다.",
        "원고들이 주장하는 이 사건 행위에는 군대 외에도 여러 국가기관들이 관여하였는바, 위와 같은 국가기관들이 사경제주체로서의 이익달성 등을 목적으로 상대방과 동등한 지위에서 이 사건 행위들을 자행한 것은 아니라고 할 것이다.",
        "이 사건 행위의 배경에는 당시 일본제국 정부의 정책적 판단에 기한 법령의 정비, 예산의 배정 등이 있었다. ",
        "대한민국 성문법에 의하여 국가면제의 예외 사유를 정하지 아니하였고, 대한민국이 유효하게 비준한 국제조약이나 피고와 사이에 체결한 조약이 없는 이상 일본제국의 주권적 행위에 대하여 대한민국 법원에 재판권이 존재하는지 여부는 국제관습법에 의하여 판단할 수밖에 없다.",
        "이에 국가면제에 관한 국제적인 흐름을 먼저 검토한 다음 이를 판단하기로 한다.",
        "미국은 1976년 「외국주권면제법」(Foreign Sovereign Immunities Act, FSIA)을 제정하였다.",
        "위 법률에서는 상업적 활동, 국제법을 위반하여 취득된 재산과 관련된 소송, 상속 또는 증여에 의하여 취득된 미국 내의 재산에 대한 권리 또는 미국 내에 소재하는 부동산에 대한 권리에 관한 소송으로서 그 외국의 상업적 활동과 관련된 경우 등에 있어서는 국가면제가 적용되지 않는다고 규정하고 있다.",
        "또한 외국에 의하여 또는 외국이 고용한 직원의 직무수행과정에서 취하여진 불법의 작위 또는 부작위가 원인이 되어 미국 내에서 발생한 인적 피해 또는 사망에 대하여 그 외국을 상대로 금전배상이 청구되는 경우, 외국 소유의 선박을 상대로 제기된 해사소송으로서 그 외국의 상업적 활동과 관련된 경우 등에 있어서는 국가면제가 적용되지 않는다고 규정하고 있다.",
        "그 외에도 영국은 1978년 국가면제법(State Immunity Act)을 제정하였고, 일본도 2009년 외국 등에 대한 우리나라의 민사재판권에 관한 법률을 제정하였으며, 싱가포르도 1979년 국가면제법(State Immunity Act)을 제정하였는데, 위 각 법률에서는 예외적으로 국가면제가 배제되는 경우를 제한적으로 열거하고 있다.",
        "남아프리카공화국, 호주, 캐나다, 아르헨티나 등 여러 국가에서도 국가면제의 예외를 정한 법률을 제정하였다.",
        "이탈리아인 Ferrini는 1944. 8. 4. 독일군에 체포되어 독일의 군수공장에서 1945. 4. 20.까지 강제노역을 하였으나 전쟁포로의 지위를 인정받지 못하자 1998년에 이탈리아 Arezzo 지방법원에 독일을 상대로 손해배상청구의 소를 제기하였고, 위 법원은 독일의 국가면제 원용 주장을 인정하여 소를 각하하였으며, 항소심법원도 원고의 항소를 기각하였다.",
        "이탈리아 대법원은 2004. 3. 11. 강행규범을 위반하는 국제범죄에 해당하는 국가의 행위에는 국가면제를 적용할 수 없다며 원심을 파기하였고, 이에 하급심법원은 원고 승소판결을 선고하였다.",
        "독일은 2008. 12. 23. 위 Ferrini 판결 이후에도 이탈리아 내에서 독일을 상대로 제기된 다수의 사건에서 같은 취지의 판결이 거듭되자 독일이 국제법상 누리는 국가면제를 존중하지 않는 이탈리아의 재판 실행에 의한 국제법상의 의무 위반 을 이유로 이탈리아를 ICJ에 제소하였다.",
        "그런데 ICJ는 2012. 2. 3. 독일과 이탈리아 사이에서는 유럽협약과 유엔협약이 적용되지 아니하므로 국제관습법에 의하여 이탈리아에 독일에 대한 재판권이 있는지 여부를 판단하여야 할 것임을 전제로, 국가면제는 UN헌장 제2조 제1항이 천명하여 국제법 질서의 기본적인 원칙의 하나인 국가의 주권평등원칙에서 유래한 것으로서 현재의 국가실행에 깊숙이 자리 잡은 국제관습법의 일반원칙으로 채용되었다.고 판단하였다.",
        "즉 ICJ는 국가면제에 관한 국제관습법은 무력충돌 상황에서 국가의 무장병력 및 관련 기관에 의한 개인의 생명, 건강, 재산 침해에 관한 민사소송절차에서도 적용되므로, 독일에 대한 재판권의 면제를 부인한 이탈리아 법원의 결정은 정당화될 수 없다고 하였다.",
        "ICJ는 국가면제 원칙은 절차적인 요건으로서 국제인권법이나 무력충돌에 관한 법 위반사실이 중요하다는 실체적 주장에 의하여 면제를 박탈할 수는 없다고 하였다.",
        "한 국가가 다른 국가로부터 재판을 면제받을 권리는 그 국가가 국제적인 책임을 지는지 여부 및 배상의무가 있는지 여부와 분리되는 문제로서 국가면제가 배상의 확보를 위한 대안이 존재하는지 여부에 따라 결정된다고 할 수 없다고 판단하였다.",
        "또한 1948. 12. 10. UN총회에서 선포된 세계인권선언 에서도 제8조에서 모든 사람은 헌법과 법률이 보장하는 기본권을 침해당하였을 때, 해당 국가 법원에 의해 효과적으로 구제받을 권리가 있다. 라고 규정하고 있다.",
        "ICJ 판결 이후 이탈리아 헌법재판소는 2014. 10. 22. 국가면제의 국제관습법은 인간의 존엄과 가치 및 사법에의 접근권을 근간으로 하는 이탈리아 헌법 질서의 기본적 가치를 침해하는 것으로서 국내법 질서에 수용될 수 없다는 취지의 판단을 하였다.",
        "국가의 주권적 행위는 다른 국가의 재판권으로부터 면제되는 것이 원칙이라는 국가면제의 국제관습법에 의하더라도 위 국제관습법이 국가의 모든 행위에 대하여 재판권이 면제되므로 주권을 가진 국가라면 예외 없이 타국의 재판권의 행사에서 면제되어야 한다고 볼 수는 없고, 일정한 경우에는 그 예외가 인정되어야 할 것이다.",
        "위 기초 사실에 앞서 본 각 증거 및 변론 전체의 취지를 종합하여 인정되는 아래와 같은 사정들에 비추어 보면, 이 사건 행위는 위 기초 사실 및 아래의 제5항에서 보는 바와 같이 당시 일본제국에 의하여 계획적, 조직적으로 광범위하게 자행된 반인도적 범죄행위로서 국제 강행규범을 위반한 것이다.",
        "당시 일본제국에 의하여 불법점령 중이었던 한반도 내에서 우리 국민인 원고 등에 대하여 자행된 것으로서, 비록 이 사건 행위가 국가의 주권적 행위라고 할지라도 국가면제를 적용할 수 없고, 예외적으로 대한민국 법원에 피고에 대한 재판권이 있다고 봄이 타당하다.",
        "① 헌법 제27조 제1항은 “모든 국민은 헌법과 법률이 정한 법관에 의하여 법률에 의한 재판을 받을 권리를 가진다.”라고 규정하여 재판청구권을 국민의 기본권으로 보장하고 있다",
        "재판청구권은 기본권이 침해당하거나 침해당할 위험에 처해 있을 때 그에 대한 구제 또는 예방을 요청할 수 있는 권리라는 점에서 다른 기본권의 보장을 위한 기본권이라는 성격을 가진다 [헌법재판소 2018. 12. 27. 선고 2015헌바77, 2015헌마832(병합) 전원재판부 결정].",
        "권리구제의 실효성이 보장되지 않는다면 이는 헌법상 재판청구권을 공허하게 만드는 것이므로, 재판받을 권리는 다른 실체적 기본권과 더불어 충분히 보호되고 보장받아야 할 기본권이다.",
        "또한 1948. 12. 10. UN총회에서 선포된 세계인권선언 에서도 제8조에서 \"모든 사람은 헌법과 법률이 보장하는 기본권을 침해당하였을 때, 해당 국가 법원에 의해 효과적으로 구제받을 권리가 있다.\"라고 규정하고 있다.",
        "위와 같은 기본권 규정에 비추어 보면, 기본권의 보장을 위한 실효적인 권리인 재판받을 권리를 제한함에 있어서는 지극히 신중하여야 한다.",
        "② 국가면제는 실체판단에 들어가기 이전에 재판권이 있는지 여부에 관한 판단에서 적용되는 이론으로서 절차적 요건에 관한 것이기는 하다.",
        "그러나 절차법은 실체법상의 권리와 상태를 가장 잘 구현하도록 구축되고 해석되어야 한다. ",
        "절차법은 실체법 질서를 구현하는 수단으로서 의미를 갖기 때문이다.",
        "절차법이 불충분하여 실체법상의 권리 실현이 제한되거나 실체법 질서가 어느 정도 변용되는 경우는 있을 수 있으나, 그로 인해 실체법상의 권리나 질서가 형해화되거나 왜곡되어서는 안 되는 것이다(대법원 2018. 10. 18. 선고 2015다232316 전원합의체 판결 참조).",
        "국제질서의 변동에 따라서 계속하여 수정되고 있으며, 이는 유럽협약, 유엔협약 등 국제협약에서 절대적 국가면제 이론에서 벗어나 일정한 경우 국가에 대한 재판권을 면제하지 아니하고 있으며, 미국의「외국주권면제법」, 영국의「국가면제법」, 일본의「외국 등에 대한 우리나라의 민사재판권에 관한 법률」, 싱가포르의「국가면제법」등 여러 국가의 국내법에서 국가면제가 인정되지 않는 예외 사유를 정하고 있는 것에 비추어 보아도 그러하다.",
        "국가면제 이론에서는 무력분쟁(전쟁) 수행 중 에는 예측불가능한 손해 발생이 예정되어 있으므로 이때에 행하여진 행위에 대하여는 재판권이 면제되어야 한다고 보고 있으나, 태평양전쟁의 전선은 중국, 동남아시아, 남양군도 등이었고 당시 한반도는 전쟁의 장소가 아니었다.",
        "따라서 일본제국이 위안부 동원을 위하여 원고 등을 기망, 납치, 유괴한 행위는 무력분쟁 수행과정 중 에 발생한 것이라고 보기도 어렵다.",
        "⑤ 1969년 체결된 ‘조약법에 관한 비엔나협약’ 제53조는 ‘일반 국제법의 절대규범은 그 이탈이 허용되지 아니하며, 동일한 성질을 가진 일반 국제법의 추후의 규범에 의해서만 변경될 수 있는 규범으로, 전체로서의 국제공동사회가 수락하여 인정하는 규범’이라고 규정하고 있다.",
        "위와 같은 국제사회의 합의에 비추어 보면 국제법규에도 상위규범인 절대규범 과 하위규범 사이에 구별이 있으며, 하위규범은 절대규범을 이탈하면 아니 된다고 할 것이다.",
        "이때 절대규범의 예로서 ILC의 2001년 국제위법행위에 대한 국가책임 협약 초안(Draft Articles on Responsibility of States for Internationally Wrongful Acts) 해설에서 거시한 침략금지, 노예제 및 노예무역 금지, 제노사이드(genocide, 집단학살) 금지, 인종차별 및 인종분리 금지, 고문금지, 무력충돌 시 국제인도법의 기본원칙, 민족자결권 등을 들 수 있겠다.",
        "법을 해석, 적용할 때에는 그 결과를 고려하여야 할 것인데, 해석의 결과 심히 불합리하거나 부당한 결론이 도출된다면 그러한 해석을 배제하는 방안을 강구해야 한다.",
        "논리적, 체계적 해석, 역사적 해석, 목적론적 해석 등 여러 해석방법이 동원되고, 이러한 해석방법이 헌법 규정과 법의 원리에 부합하고 이를 최대한 실현하는 합헌적 해석이라고 할 것이다.",
        "피고가 된 국가가 국제공동체의 보편적인 가치를 파괴하고 반인권적 행위로 인하여 피해자들에게 극심한 피해를 가하였을 경우까지도 이에 대하여 최종적 수단으로 선택된 민사소송에서 재판권이 면제된다고 해석하는 것은 다음에서 보는 바와 같이 불합리하고 부당한 결과가 도출된다고 할 것이다.",
        "관습법이란 사회의 거듭된 관행으로 생성한 사회생활규범이 사회의 법적 확신과 인식에 의하여 법적 규범으로 승인, 강행되기에 이른 것을 말하고, 그러한 관습법은 법원으로서 법령에 저촉되지 아니하는 한 법칙으로서의 효력이 있는 것이다.",
        "또 사회의 거듭된 관행으로 생성한 어떤 사회생활규범이 법적 규범으로 승인되기에 이르렀다고 하기 위하여는 헌법을 최상위 규범으로 하는 전체 법질서에 반하지 아니하는 것으로서 정당성과 합리성이 있다고 인정될 수 있는 것이어야 한다.",
        "그렇지 아니한 사회생활규범은 비록 그것이 사회의 거듭된 관행으로 생성된 것이라고 할지라도 이를 법적 규범으로 삼아 관습법으로서의 효력을 인정할 수 없다(대법원 2005. 7. 21. 선고 2002다1178 전원합의체 판결 등 참조).",
        "국가면제가 관행으로 정착된 국제관습법이라고 하더라도, 피고가 인도에 반하는 중대한 불법행위를 저지른 경우까지 피고에 대한 재판권을 면제한다는 내용의 관습법을 적용하게 되는 경우, 어느 국가가 다른 국가의 국민에 대하여 인도에 반하는 중범죄를 범하지 못하도록 한 여러 국제협약에 위반됨에도 이를 제재할 수 없게 된다.",
        "이로 인하여 인권을 유린당한 피해자들은 헌법에서 보장한 재판받을 권리를 박탈당하여 자신의 권리를 제대로 구제받지 못하는 결과를 초래하여 불합리하며, 헌법을 최상위 규범으로 하는 법질서 전체의 이념에도 부합하지 아니하여 정당성이 없으므로, 그와 같은 경우까지도 국가면제를 적용하는 국제관습법으로서의 효력을 인정할 수는 없다고 할 것이다.",
        "태평양전쟁 종전 이후에도 원고 등 위안부 피해자들의 피해는 드러나지 아니한 채 한일 양국 간 배상이나 보상의 대상이 되지 아니하였다.",
        "1990년대에 들어서 위안부 피해자들이 스스로 입을 열어 피고의 사과와 배상을 요구하면서부터 논의의 쟁점이 되었고, 피고는 관방장관 담화를 통하여 공식적으로 일본군이 위안부 제도를 운영하였음을 인정하고 이에 대하여 정부 차원에서 사과를 하는 데에 이르렀다.",
        "그럼에도 불구하고 피해자 개개인에 대한 보상 혹은 배상은 거의 이루어지지 않았는데, 이에 위안부 피해자들은 피고의 법원에 여러 차례 민사소송을 제기하였으나 모두 기각되거나 각하되었고, 미국 등 다른 나라의 법원에 제기한 소송의 결과 또한 같았다.",
        "대한민국 정부와 피고 정부 간의 청구권협정과 2015년 일본군위안부 피해자 문제 관련 합의 또한 피해를 입은 개인에 대한 배상을 포괄하지 못하였다.",
        "협상력이나 정치적인 권력을 가지지 못하는 개인에 불과한 원고들로서는 이 사건 소송 외에 구체적인 손해를 배상받을 방법이 요원하다.",
        "국가면제 이론은 주권국가를 존중하고 함부로 타국의 재판권에 복종하지 않도록 하는 의미를 가지는 것이지, 절대규범(국제 강행규범)을 위반하여 타국의 개인에게 큰 손해를 입힌 국가가 국가면제 이론 뒤에 숨어서 배상과 보상을 회피할 수 있도록 기회를 주기 위하여 형성된 것은 아닐 것이므로, 이러한 경우 국가면제에 관한 국제관습법의 해석에는 예외를 허용해야 함이 상당하다.",
        "국제사법 제2조 제1항에서 법원은 당사자 또는 분쟁이 된 사안이 대한민국과 실질적 관련이 있는 경우에 국제재판관할권을 가진다.",
        "법원은 실질적 관련의 유무를 판단함에 있어 국제재판관할 배분의 이념에 부합하는 합리적인 원칙에 따라야 한다. 라고 규정하고, 제2항에서 법원은 국내법의 관할 규정을 참작하여 국제재판관할권의 유무를 판단하되, 제1항의 규정의 취지에 비추어 국제재판관할의 특수성을 충분히 고려하여야 한다.",
        "당사자 간의 공평, 재판의 적정, 신속 및 경제를 기한다는 기본이념에 따라 국제재판관할을 결정하여야하고, 구체적으로는 소송당사자들의 공평, 편의 그리고 예측가능성과 같은 개인적인 이익뿐만 아니라 재판의 적정, 신속, 효율 및 판결의 실효성 등과 같은 법원 내지 국가의 이익도 함께 고려하여야 한다.",
        "이러한 다양한 이익 중 어떠한 이익을 보호할 필요가 있을지 여부는 개별 사건에서 법정지와 당사자의 실질적 관련성 및 법정지와 분쟁이 된 사안과의 실질적 관련성을 객관적인 기준으로 삼아 합리적으로 판단하여야 할 것이다(대법원 2010. 7. 15. 선고 2010다18355 판결, 대법원 2012. 5.24. 선고 2009다22549 판결 등 참조).",
        "이때 예측가능성은 피고와 법정지 사이에 상당한 관련이 있어서 법정지 법원에 소가 제기되는 것에 대하여 합리적으로 예견할 수 있었는지를 기준으로 판단해야 한다(대법원 2019. 6. 13. 선고 2016다33752 판결참조). ",
        "또한 국제재판관할에 관하여 조약이나 일반적으로 승인된 국제법상의 원칙이 아직 확립되어 있지 않고 이에 관한 우리나라의 성문법규도 없는 이상 우리나라 민사소송법의 토지관할에 관한 규정 또한 위 기본이념에 따라 제정된 것이므로 기본적으로 위 규정에 의한 재판적이 국내에 있을 때에는 섭외적 사건에 관한 소송에 관하여도 우리나라에 재판관할권이 있다고 인정함이 상당하다(대법원 1992. 7. 28. 선고 91다41897 판결 등 참조).",
        "앞서 본 각 증거 및 변론 전체의 취지를 종합하여 인정되는 다음과 같은 사정, 즉 ① 원고들의 이 사건 청구는 동아시아와 남양군도에 이르기까지 침략전쟁을 벌이고 있던 일본제국이 그 군대의 운영상 필요를 충족시키기 위하여 당시 불법적으로 점령 중이던 한반도의 대한민국 국민들을 강제로 납치하거나 또는 유인, 기망하여 ‘위안부’ 생활을 강요한 행위를 불법행위로 규정하였다.",
        "이에 대한 손해를 배상하여 달라는 취지로서, 기본적으로 대한민국 민법에 근거하여 피고에게 그 책임을 묻고 있다.",
        "② 위와 같은 일련의 불법행위 중 일부가 대한민국 영토인 한반도 내에서 이루어졌다.",
        "③ 피해자들인 원고 등이 대한민국 국민이고 현재 대한민국에서 거주하고 있다.",
        "④ 이 사건 행위가 이루어진 위안소 등의 물적 증거는 시간의 경과와 전쟁 등으로 거의 소실되었고, 위안소 운영자 혹은 이용자들의 인적 증거 또한 거의 남아 있지 아니하며, 앞서 본 고노 요헤이 관방장관 담화의 기초자료, UN 인권위원회에서의 조사보고서 등의 자료가 이미 발표되었으므로 피고 현지 등에서의 증거 조사가 반드시 필요한 사건이라고 보기 어렵다.",
        "⑤ 원고 등 외에 여러 ‘위안부’ 피해자들은 피고의 국내 법원, 미국의 법원 등 세계 여러 국가의 법원에 위와 같은 일본제국의 불법행위를 주장하면서 손해배상을 줄곧 청구하여 왔는바, 원고들의 생활근거지인 대한민국 법원에 이 사건 소를 제기하리라는 것을 피고가 전혀 예상하지 못했을 것이라고 보기 어렵다.",
        "⑥ 국제재판관할권은 배타적인 것이 아니라 병존할 수 있으므로, 이 사건이 피고와 긴밀한 관련성이 있다고 하더라도 대한민국 법원의 국제재판관할권이 당연히 배제된다고 볼 수 없다.",
        "⑦ 달리 소송당사자의 공평 내지 재판의 적정, 증거수집의 용이성이나 소송수행의 부담 정도 등 구체적인 사정을 고려할 때 피고에게 그 응소를 강제하는 것이 민사소송의 이념에 비추어 보아 심히 부당한 결과에 이르게 될 만한 특별한 사정이 존재한다고 볼 수도 없는 점 등을 앞서 본 법리에 비추어 보면, 대한민국은 이 사건의 당사자들 및 분쟁이 된 사안과 실질적 관련성이 있다고 할 것이다.",
        "따라서 대한민국 법원은 이 사건에 대하여 국제재판관할권을 가진다고 할 것이다.",
        "이 사건에서 불법행위에 기한 손해배상청구권이 성립하는지 여부를 판단하는 기준이 되는 준거법은 법정지인 대한민국에 있어서 외국적 요소가 있는 법률관계에 적용될 준거법의 결정에 관한 규범(이하 저촉규범 이라고 한다)에 의하여 결정되어야 한다.",
        "앞서 본 인정 사실에 따르면 피고의 불법행위와 그로 인한 손해의 발생 등의 법률관계는 구 섭외사법(1962. 1. 15. 법률 제996호로 제정된 것, 이하 같다)이 시행된 1962. 1. 15. 이전에 발생하였다.",
        "구 섭외사법 제정 이전에 발생한 법률관계에 적용되는 대한민국의 저촉규범은 1912. 3. 28.부터 일왕의 칙령 제21호에 의하여 우리나라에 의용되어 오다가 군정법령 제21호를 거쳐 대한민국 제헌헌법 부칙 제100조에 의하여 현행법령으로서 대한민국 법질서에 편입된 일본의 법례(1898. 6. 21. 법률 제10호)이다.",
        "원고 등의 청구권이 성립한 시점에 적용되는 위 법례에 의하면, 불법행위로 인한 손해배상청구권의 성립과 효력은 불법행위 발생지의 법률에 의하는데(제11조), 이 사건 불법행위지는 대한민국과 중국, 피고, 남양군도 등에 걸쳐 있으므로 불법행위로 인한 손해배상청구권을 판단할 준거법은 대한민국법, 중국법, 일본법 등이 될 것이다.",
        "그런데 이 사건에서 원고들은 대한민국법을 준거법으로 하여 피고의 불법행위책임을 묻고 있음을 명백히 하고 있으므로, 피고의 불법행위에 기한 손해배상청구권이 성립하는지 여부는 대한민국법을 준거법으로 하여 판단하기로 한다(대법원 2012. 5. 24. 선고 2009다22549 판결 참조).",
        "나아가 제정 민법이 시행된 1960. 1. 1. 이전에 발생한 사건이 불법행위에 해당하는지 여부의 판단에 적용될 대한민국법은 제정 민법 부칙 제2조 본문에 따라 구민법(의용 민법) 이 아닌 현행 민법 이다.",
        "앞서 본 기초 사실 및 변론 전체의 취지를 종합하면, 일본제국은 중일전쟁과 태평양전쟁 등 침략전쟁의 수행과정에서 군인들의 사기 진작 및 민원 발생의 저감, 군인들에 대한 효율적 통솔을 추구하기 위하여 이른바 위안부 를 관리하는 방법을 고안해 내고, 이를 제도화하여 법령을 정비하고 군과 국가기관에서 조직적으로 계획을 세워 인력을 동원, 확보하였고, 역사에서 전례를 찾아볼 수 없는 위안소 를 운영하였다.",
        "10대 초중반에서 20세에 불과하여 미성년이거나 갓 성년이 된 원고 등은 빈한한 가사를 돕기 위하여 공장에서 돈을 벌 수 있다.라는 등 민간업자 또는 일본제국의 공무원들의 기망에 속아서 지원하거나, 강제로 납치되거나 위 제도를 정확히 이해하지 못한 부모나 주위 사람들의 권유로 위안부 로 동원되었다. ",
        "위안부 로 동원된 이후 원고 등은 일본제국의 조직적이고 직간접적인 통제하에 본인의 의사와는 관계없이 강제로 군인들의 성적 행위의 대상이 되었고, 그 횟수도 하루에 수십 차례에 이르렀을 만큼 참혹하였다.",
        "어린 나이의 원고 등과의 성행위를 위하여 원고 등이 수용된 방에 군인들이 줄을 섰고, 이에 이용시간의 제한이 있을 정도였다.",
        "원고 등은 가혹한 성행위 그 자체로 인한 상해뿐만 아니라 늘 성병과 원치 않은 임신의 위험을 감수하여야 했고 안정성이 제대로 보장되지 않은 산부인과 치료를 받아야 하기도 하였다.",
        "피고의 현행 헌법(1946. 11. 3. 공포) 제98조 제2항에 의하면 피고가 체결한 조약 및 확립된 국제법규는 성실히 준수 하여야하는데 현행 헌법 제정 전이라고 하더라도, 위 조항은 새로운 의무를 부과하는 것이 아니라 국가로서의 당연한 의무를 선언한 것으로 보이므로 현행 헌법 성립 전의 일본제국 또한 조약 및 국제법규를 성실하게 준수할 의무가 있다고 할 것이다.",
        "그런데 이 사건 행위는 일본제국이 그 당시까지 비준하였던 ① 헤이그 육전협약 제3조, 부속서 제46조상의 가족의 명예와 권리를 존중하여야 할 교전당사자의 의무 를 위반하여 가족의 구성원인 여성의 성적 자기결정권을 심각하게 침해하여 그 명예와 권리를 존중하여야 할 의무를 이행하지 아니한 것이다.",
        "② ‘백인노예매매의 억제를 위한 국제조약’에서 금지한 성매매 및 성매매를 목적으로 한 납치, 인신매매를 금지하는 조항을 위반하였다.",
        "③ ‘여성과 아동의 인신매매금지조약’상 미성년 여성을 기망, 납치하는 행위를 한 것이다.",
        "④ 국제연맹의 ‘노예협약’상 노예해방규정(국제연맹하의 임시노예제위원회에서는 노예를 ‘소유권에 수반하여 일부 또는 모든 권한의 행사가 제한되는 자의 지위 또는 상태’라고 보고 있기는 하나, 앞서 본 UN 인권소위원회의 맥두걸 보고서에서는 ‘위안부’를 ‘성노예’로 보고 있으며, 당시 ‘위안부’는 일본군에 의하여 일부 또는 모든 권한의 행사가 제한되어 있었으므로 이들을 ‘성적인 노예’로 보는 견해가 다수 있다)을 위반한 것이다.",
        "⑤ ILO의 ‘강제노동에 관한 협약’에서 여성의 강제노동을 즉시 폐지하기로 한 조항을 위반하였다.",
        "⑥ 당시 일본제국의 공무원들은 피고의 구 형법 제226조 등을 위반하였고 일본제국 정부는 이를 적극적으로 조장하거나 방조하였다.",
        "1946. 1. 19. 공표된 극동국제재판소 헌장(일명 도쿄재판소 헌장) 제5조(c)에서는 노예화 등 비인간적인 행위들을 인도에 반한 범죄로 규정하고 있고, 이를 범한 전쟁범죄자들을 소급하여 처벌하였으며 1945. 11.에 시작된 뉘른베르크 국제군사재판헌장 제6조(c)에도 같은 규정이 있다.",
        "위 인정 사실에 이 사건 행위 당시의 국제조약, 일반적인 국제관습법과 일본제국의 국내법, 전후 전쟁범죄에 관한 국제형사재판소의 헌장 및 변론 전체의 취지를 종합하면, 앞서 인정한 이 사건 행위는 당시 일본제국의 한반도와 한국인에 대한 불법적인 식민지배 및 침략전쟁의 수행과 직결된 반인도적인 불법행위에 해당한다고 봄이 상당하다.",
        "앞서 본 일본제국의 불법행위로 인하여 원고 등이 정신적 고통을 입었음은 경험칙상 명백하다고 할 것이다. ",
        "따라서 일본제국의 후신으로서 동일성이 인정되는 피고는 특별한 사정이 없는 한, 위와 같은 불법행위로 인하여 원고 등이 입은 정신적 고통을 금전으로나마 배상할 의무가 있다.",
        "과거 일본제국은 한반도에 대한 불법적인 식민지배 및 침략전쟁의 수행을 위한 강제적인 인력 동원 정책을 적극 추진하기 위하여 원고 등을 기망하거나 강제로 연행하여 위안부 로서의 생활을 강요하였고, 특히 원고 등은 나이 어린 여성들임에도 가족과 헤어져 거주이전의 자유 등을 박탈당한 채 위험하고 혹독한 환경에서 성행위를 강요당하였다.",
        "원고 등은 그 과정에서 수없이 폭행당하였고, 기아와 상해, 질병 외에도 수시로 찾아오는 죽음의 공포에 시달려야 했다. 종전 이후에도 위안부 이었다는 전력은 피해를 입은 당사자에게 불명예스러운 기억으로 남아 두고두고 큰 정신적 상처가 되었으며, 이로 인하여 원고 등은 이후의 삶을 정상적으로 이끌어나갈 수 없었다.",
        "더구나 위와 같은 경험은 피해자 본인뿐만 아니라 그 가족들에게도 씻지 못할 회한으로 남았음이 명백하다.",
        "이러한 가해행위의 불법성의 정도와 원고 등의 당시 연령 및 ‘위안부’로 고통받은 기간, 당시의 환경과 자유 억압의 정도 등 원고 등이 입은 피해의 정도, 원고 등이 귀국 후에 겪은 사회적·경제적 어려움, 불법행위 이후 상당한 기간 피해복구가 전혀 이루어지지 않았다.",
        "기타 이 사건 변론에 나타난 제반 사정 등을 종합하여 보면, 피고가 지급하여야 할 위자료는 적어도 원고 등에 대하여 각 100,000,000원 이상이라고 봄이 타당하다.",
        "따라서 피고는 피고는 원고들에게 각 100,000,000원을 지급할 의무가 있다(다만 원고들이 이 사건 청구 시 지연손해금을 구하고 있지 아니하므로, 지연손해금에 대하여는 별도로 판단하지 아니한다).",
        "위안부 로 동원된 한국인들의 보상금 및 기타 청구권이 위 청구권협정의 대상에 포함되어 있어 청구권협정의 체결로 소멸하였는지 여부에 관하여 살펴본다.",
        "앞서 본 각 증거 및 변론 전체의 취지를 종합하여 인정되는 아래와 같은 사정에 비추어 보면, 원고들이 주장하는 피고에 대한 손 해배상청구권은 청구권협정의 적용 대상에 포함된다고 볼 수 없으므로(대법원 2018. 10. 30. 선고 2013다61381 전원합의체판결 등 참조), 청구권협정에 의하여 원고들의 피고에 대한 손해배상청구권이 소멸하였다고 할 수 없다.",
        "원고들은 피고를 상대로 미지급 임금이나 보상금을 청구하고 있는 것이 아니고, 일본제국의 한반도에 대한 불법적인 식민지배 및 침략전쟁의 수행과 직결된 반인도적인 불법행위를 전제로 위자료를 청구하고 있다.",
        "청구권협정의 체결 경과와 그 전후 사정에 의하면, 청구권협정은 일본제국의 불법적 식민지배에 대한 배상을 청구하기 위한 협상이 아니라 기본적으로 샌프란시스코 조약 제4조에 근거하여 한일 양국 간의 재정적, 민사적 채권채무 관계를 정치적 합의로 해결하기 위한 것이었다고 판단된다.",
        "청구권협정 제1조에 따라 피고가 대한민국 정부에 지급한 경제협력자금이 제2조에 의한 권리문제의 해결과 법적인 대가관계가 있다고 볼 수 있는지도 분명하지 아니하다.",
        "청구권협정의 협상 과정에서 피고는 일본제국의 식민지배의 불법성을 인정하지 않은 채, 위안부 피해자들에 대한 법적인 배상을 원천적으로 부인하였고, 이에 따라 한일 양국의 정부는 일본제국의 한반도 지배의 성격에 관하여 합의에 이르지 못하였다.",
        "대통령이나 관계 행정부서의 의견이 사법부의 판단을 구속할 수는 없으며, 국가가 조약을 체결하여 외교적 보호권을 포기함에 그치지 않고 국가와는 별개의 법인격을 가진 국민 개인의 동의 없이 국민의 개인청구권을 직접적으로 소멸시킬 수 있다고 보는 것은 근대법의 원리와 상충된다.",
        "국가가 조약을 통하여 국민의 개인청구권을 소멸시키는 것이 국제법상 허용될 수 있다고 하더라도 국가와 국민 개인이 별개의 법적 주체임을 고려하면 조약에 명확한 근거가 없는 한 조약 체결로 국가의 외교적 보호권 이외에 국민의 개인청구권까지 소멸하였다고 볼 수는 없을 것인데, 청구권협정에 개인청구권의 소멸에 관하여 한일 양국 정부의 의사 합치가 있었다고 볼 만큼 충분한 근거를 찾기 어렵다.",
        "민관공동위원회는 2005. 8. 26. 일본의 국가권력이 관여한 반인도적 불법행위나 식민지배와 직결된 불법행위로 인한 손해배상 청구권은 청구권협정에 의하여 해결된 것으로 볼 수 없다는 견해를 밝히기도 하였다.",
        "2) 2015년 일본군위안부 피해자 문제 관련 합의 에 의한 청구권 소멸 여부에 관한 판단 앞서 본 각 증거 및 변론 전체의 취지를 종합하여 인정되는 아래와 같은 사정에 비추어 보면, 원고들이 주장하는 피고에 대한 손해배상청구권은 위 합의의 적용 대상에 포함된다고 볼 수 없으므로, 위 합의에 의하여 원고들의 피고에 대한 손해배상청구권이 소멸하였다고 할 수 없다.",
        "외교부는 2017. 7. 31. 장관 직속으로 한일 일본군위안부 피해자 문제 합의 검토 태스크포스(위원장 1명, 부위원장 2명, 민간위원 3명, 외교부 위원 3명)를 설치하여, 위 합의에 대한 평가를 실시하였는데, 2017. 12. 27. 위 태스크포스에서 발표한 보고서에서는 위 합의에 대하여, 양국 외교장관 공동 발표와 정상의 추인을 거친 공식적인 약속이며, 그 성격은 조약이 아니라 정치적 합의 라고 보았다.",
        "위 합의가 양국 외교장관의 공동 발표와 정상의 추인을 거친 공식적인 약속이기는 하지만 서면으로 이루어지지 않았고, 통상적으로 조약에 부여되는 명칭이나 주로 쓰이는 조문 형식을 사용하지 않았으며, 합의의 효력에 관한 양 당사자의 의사가 표시되어 있지 않을 뿐만 아니라, 구체적인 법적 권리·의무를 창설하는 내용을 포함하고 있지 않다.",
        "헌법 제60조 제1항에서 국회는 상호원조 또는 안전보장에 관한 조약, 중요한 국제조직에 관한 조약, 우호통상항해조약, 주권의 제약에 관한 조약, 강화조약, 국가나 국민에게 중대한 재정적 부담을 지우는 조약 또는 입법사항에 관한 조약의 체결, 비준에 대한 동의권을 가진다.",
        "헌법 제73조는 대통령에게 조약체결권을 부여하고 있고, 헌법 제89조 제3호에서 조약안은 국무회의의 심의를 거치도록 규정하고 있다. ",
        "위 합의는 한일 양국 간 첨예한 갈등이 존재하는 문제이자 국민의 기본권과 관련되어 있는 일본군 위안부 피해자의 피해 회복에 관한 문제를 다루면서도 국무회의 심의나 국회의 동의 등 헌법상의 조약체결 절차를 거치지 않았고, 간이한 내용의 조약으로서 관행에 따라 처리되는 고시류조약과 같이 조약번호를 부여하거나 고시하지도 않았으며, 이 점은 피고도 마찬가지이다.",
        "위 합의는 위안부 피해자들의 민사상 손해배상청구권의 행사 여부를 대한민국 정부에 위탁한 바 없는 상태에서 이루어진 것으로서, 별도의 위임이나 법령의 규정 없이 개인의 권리를 국가가 처분할 수 없으므로 위 합의에 의하여 원고들의 손해배상청구권이 최종적, 불가역적 해결을 맞았다고 단정할 수 없다.",
        "위 합의는 한일 양국 간 위안부 문제에 관하여 국가 대 국가로서의 정치적 합의가 있었음을 선언하는 데 그친 것이라고 보인다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고는 원고들에게 각 100,000,000원을 지급하라.",
        "소송비용은 피고가 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(산)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 02. 04.",
      "caseNo": "2016가합535017",
      "relateLaword": [
        "구 산업안전보건법 제24조",
        "산업안 전보건법 제2조",
        "파견근로자 보호 등에 관한 법률 제35조",
        "산재보험법 제80조 ",
        "민법 제756조",
        "산재보험법 제57조",
        "산재보험법 제61조"
      ],
      "qotatPrcdnt": [
        "대법원 1999. 2. 23. 선고 97다12082 판결",
        "대법원 1997. 4. 25. 선고 96다53086 판결",
        "대법원 2019. 2. 21. 선고 2018다. 248909 전원합의체 판결 ",
        "대법원 1995. 2. 28. 선고 94다31334 판결",
        "대법원 1998. 10. 13. 선고 98다30889 판결",
        "대법원 1998. 12. 22. 선고 98다46747 판결",
        "대법원 1996. 12. 20. 선고 96다41236 판결",
        "대법원 1990. 4. 10. 선고 88다카21210 판결",
        "대법원 1995. 4. 25. 선고 93다61703 판결",
        "대법원 2019. 2. 21. 선고 2018다248909 전원합의체 판결",
        "대법원 2018. 10. 4. 선고 2016다41869 판결",
        "대법원 1995. 4. 25. 선고 93다61703 판결",
        "대법원 2008. 7. 24. 선고 2007두4254 판결 ",
        "대법원 2012. 5. 24. 선고 2010두18505 판결",
        "대법원 2012. 8. 30. 선고 2012도7144 판결",
        "대법원 2001. 8. 21. 선고 2001다3658 판결",
        "인천지방법원 부천지원 2016고단1138",
        "인천지방법원 부천지원 2016고단2961",
        "인천지방법원 2016고단6913, 2017고단1618(병합)",
        "대법원 2013. 11. 28. 선고 2011다60247 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "법인, 자연인"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "피고 주식회사 D, E는 공동하여 가. 원고 A에게 1,055,485,775원 및 이에 대하여 2016. 1. 16.부터 2021. 2. 4.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을, 나. 원고 B에게 979,821,893원 및 이에 대하여 2016. 1. 22.부터 2021. 2. 4.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급한다.",
        "피고 주식회사 F, G, H는 공동하여 원고 C에게 919,446,560원 및 이에 대하여 2016. 2. 17.부터 2021. 2. 4.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "원고들의 나머지 청구를 각 기각한다.",
        "소송비용 중 1/10은 원고들이, 나머지는 피고들이 각 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고 주식회사D, 피고 E는 공동하여 원고 00에게 1,183,764,990원 및 이에 대하여 2016. 1. 16.부터 이 사건 소장 부본 송달일까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을, 원고 B에게 1,107,421,385원 및 이에 대하여 2016. 1. 22.부터 이 사건 소장 부본 송달일까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급한다.",
        "피고 주식회사 F, G, H는 공동하여 원고 C에게 1,009,694,822원 및 이에 대하여 2016. 2. 17.부터 이 사건 소장 부본 송달일까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": [
        "피고들은 원고들에게 아래와 같은 과실이 있으므로 피고들의 책임을 제한하여야 한다고 주장한다.",
        "한편, 피고 E는 원고 A에게 지급될 손해배상액에서 장해보상일시금이 아니라 원고 A이 기지급받았거나 장래에 지급받을 예정인 장해보상연금을 중간이자 공제 방식으로 현가 계산을 하여 이를 공제해야 한다는 취지로 주장한다.",
        "피고 E가 원고 A에게 지급한 손해배상 선급금:53,000,000원을나 제21,23호증의 각 기재에 의하면, 피고 E가 원고 A에게 2016. 11. 21. 150만 원, 2016. 12. 20. 150만 원, 2017. 1. 19. 5,000만 원 합계 53,000,000원을 지급한 사실을 인정할 수 있으므로(피고 E는 원고 A에게 위자료 등 명목으로 56,600,000원을 지급하였다.",
        "피고 E는 원고 B이 중국 국적의 동포로서 외국인 근로자이므로 전체 가동연한까지 도시일용노임을 적용할 수는 없고, 대한민국에서 취업할 수 있는 기간까지는 도시일용노임을 기준으로, 나머지 기간은 중국 현지의 일용노동자의 임금을 기준으로, 소득을 산정하여야 한다고 주장한다.",
        "피고 E가 원고 B에게 지급한 손해배상 선급금:53,000,000원을나 제21,23호증의 각 기재에 의하면, 피고 E가 원고 B에게 2016. 11,21. 150만 원, 2016. 12. 20. 150만 원, 2017. 1. 19. 5,000만 원 합계 53,000,000원을 지급한 사실을 인정할 수 있으므로(피고 E는 원고 B에게 위자료 등 명목으로 58,005,895원을 지급하였다.",
        "피고 F, G, H는 피고 H가 원고 C에게 형사합의금으로 10,000,000원을 지급하였으므로 이를 원고 C에 대한 손해배상액에서 공제하여야 한다고 주장한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "피고 E는 0000J에서 회사(이하 'I'라 한다)'라는 상호로 전자부품, 이동통신기계부품 등을 제조하는 영업을 영위하는 사람이다. 근로자 파견업 등을 영위하는 피고 D은 2015. 5. 1. 피고 E와 근로자 파견계약을 체결하였다.",
        "원고 A은 2015. 9. 21. 피고 D과 고용계약을 체결한 후, 같은 날 I 사업장에 파견되었다.",
        "I는 K 휴대폰에 들어가는 테두리, 홈키, 파워키(전원을 켜고 끄는 부분), 볼륨키(소리의 높낮이를 조절하는 부분) 등 각종 휴대전화 부품(이하 '휴대전화 부품'이라 한다) 제작을 위해 알루미늄을 절삭·가공하여 2차 하청업체인 주식회사 L(이하 'L'라 한다)에 납품하였다.",
        "원고A은 주로 위 CNC 설비를 통해 생산된 제품이 크기나 규격에 맞게 제작되었는지를 검사하는 '치수검사' 업무를 담당하였는데, 그 과정에서 압축공기를 방출하는 장치인 '에어건(Air Gun)'을 이용하여 제품에 남아있는 메탄올을 제거하는 작업을 수행하였다. 또한 인력이 부족할 때는 직접 CNC 설비를 작동시켜 알루미늄을 절삭·가 공하는 작업을 하거나, 수동펌프를 이용하여 설비에 부착된 통에 메탄올을 주입하는 작업을 수행하기도 하였다.",
        "이후 2016. 1. 16. 오전 9시경 앞이 뿌옇게 보이는 증상이 발생하였고, 잠이 들었다가 깬 후에도 앞이 잘 보이지 않아 M병원 응급실로 내원하였다. 원고 A은 중환자실에 입원하여 투석을 포함한 치료를 실시한 후 의식이 돌아왔으나, 동 공반사 상실 및 시력저하 증세를 보였고, M병원에서 양안 메탄올 관련 시신경병증, 대사성 뇌증, 독성 뇌병증, 대사산증 진단을 받았다(이하 '원고 A의 재해'라 한다).",
        "산업안전보건공단 부천지사는 2016. 1. 22. I 사업장에 대하여 작업환경측정을 실시하였는데, 작업장 내 5개 지점에서 산업안전보건법상 메탄올 노출기준인 200ppm을 11배 이상 초과하는 1,103~ 2,220ppm의 메탄올이 검출된 것으로 확인되었다.",
        "근로복지공단은 2016. 3. 25. 원고 A의 양안 메탄올관련 시신경병증, 대사성 뇌증, 독성 뇌병증, 대사산증을 산업재해보상보험법(이하 '산재보험법'이라 한다)상 업무상 질병으로 인정하였다.",
        "원고 A은 위 업무관련성평가서 작성 당시 양안 실명에 가까운 상태였으나, 위 재해와 관련하여 치료를 받고 요양종결 후 근로복지공단으로부터 최종적으로 장해 등급 7급 4호 판정을 받았다.",
        "원고 B은 2015. 9. 2. 피고 D과 고용계약을 체결한 후, 같은 날 I 사업장에 파견되었다.",
        "원고 B은 I 사업장에 있는 CNC 설비를 작동시켜 알루미늄을 절삭 가공하는 작업과 에어건을 이용하여 생산된 제품에 남아있는 메탄올을 제거하는 작업, 그리고 수동펌프를 이용하여 설비에 부착된 통에 메탄올을 주입하는 작업을 담당하였다.",
        "원고 B은 2016. 1. 20. I 사업장에서 근무하던 중 현기증 증상을 느꼈고, 2016. 1. 21. 잠에서 깬 후 안구 통증과 앞이 희미하게 보이는 증상을 겪다가 다시 잠들었으나, 깨어보니 아예 앞이 보이지 않게 되어 2016. 1. 22. P병원에 내원하여 메탄올의 독작용, 시신경염(양안)을 진단받았다(이하 '원고 B의 재해'라 한다).",
        "근로복지공단은 2016. 3. 25. 원고 B의 메탄올의 독작용, 시신경염(양안)을 산재보험법상 업무상 질병으로 인정하였다.",
        "원고 B은 위 재해와 관련하여 업무관련성평가서 작성 당시 양안 시신경염으로 양안 모두 빛 감지가 불가능한 상태였다. 원고 B은 치료를 받고 요양종결 후 근로복지공단으로부터 장해등급 1급 1호 판정을 받았다.",
        "가) 피고 G, H는 인천시 남동구 R에서 'Q'라는 상호로 휴대전화 부품을 제조하는 영업을 영위하는 사람이다. 근로자 파견업 등을 영위하는 피고 F은 2016. 1. 21. Q의 피고 G과 근로자 파견계약을 체결하였다. 나) 원고 C는 피고 F과 고용계약을 체결한 후, 2016. 2. 11.부터 피고 G과 피고 H가 운영하는 Q 사업장에 파견되었다.",
        "원고 C의 작업환경 원고 C는 Q 사업장에 있는 CNC 설비를 작동시켜 알루미늄을 절삭 가공하는 작업을 거친 제품에 남아있는 메탄올을 에어건을 이용하여 제거하는 작업을 담당하였다. 그리고 원고 C는 각 설비에 필요한 메탄올을 큰 드럼통에서 소분하는 작업을 수행한 적도 있었는데, 이러한 작업은 창문이 없는 방에서 이루어졌다.",
        "원고 C는 2016. 2. 16. Q 사업장에 야간 출근할 때부터 눈이 침침하여 앞이 잘 보이지 않았으나 작업을 계속하다가 2016. 2. 17. 조퇴 후 잠이 들었는데, 2016. 2. 17. 잠에서 깬 후 앞이 보이지 않아 S병원 응급실로 내원하였다. ",
        "원고 C는 내원 당시 동맥혈가스검사에서 높은 수준의 음이온차가 동반된 심한 대사성 산증 소견이 발견되었고, 뇌자기공명영상 촬영에서 양측 기저핵의 출혈성 병변, 경색성 변화가 동반된 괴사성 병변, 다발성 국소출혈이 동반된 뇌손상 소견이 기저핵과 피질 회색질에서 관찰되었다(이하 '원고 C의 재해'라 한다).",
        "M병원의 의사 N, O가 2016. 4. 25. 원고 C의 재해와 관련하여 작성한 업무 관련성평가서에는 '원고 C의 독성 뇌병증 및 시력저하는 임상 양상 및 의학적 소견이 메탄올 중독에서 보이는 특징적 소견이라는 점, 근무환경 및 근무내용으로 미루어 볼 때 메탄올이 피부 및 호흡기로 지속 노출 가능했다.",
        "동종 업계에서 원고 C와 유사한 증상을 보인 메탄올 중독 환자가 이미 3명 가량 발생한 사실이 확인되었다는 점, 갑작스런 시력저하 및 뇌출혈이 발생할 만한 다른 원인을 원고 C로부터 전혀 찾을 수 없다는 점에서 사업장에서 발생한 메탄올 중독에 의한 질환일 가능성이 매우 높다고 판단됩니다.'라고 기재되어 있다.",
        "원고 C는 위 업무관련성평가서 작성 당시 양안 시력 저하가 지속되는 상태였는데, 치료를 받고 요양종결 후 근로복지공단으로부터 장해등급 1급 00호 판정을 받았다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "피고 D은 원고 A, B과 각 고용계약을 체결하고 그 고용계약을 유지하면서 피고 E가 운영하는 I에 원고 A, B을 파견한 파견사업주로서 위 원고들에게 급여를 지급하는 등 지휘, 감독관계를 유지하여 왔고, 피고 E는 I의 실질적 운영자인 남편 UC로 하여금 자신의 명의 사용을 허용함으로써 근로자들에 대한 직접적인 작업 지시와 업무 편성을 하는 과정에서 근로자 등 타인에게 손해를 끼치지 않도록 지휘, 감독해야 할 사용사업주의 지위에 있다.",
        "피고 D, E는 원고 A, B에 대한 보호의무 내지 안전 배려의무를 부담한다 할 것이다.",
        "또한 피고 F은 원고 C와 고용계약을 체결하고 그 고용계약을 유지하면서 피고 G, H가 운영하는 Q에 원고 C를 파견한 파견사업주로서, 피고 G, H는 원고 C에 대하여 명의를 대여한 사실상의 사용자 또는 직접 작업 지시와 업무 편성을 하는 사용사업주로서 원고 C에 대한 보호의무 내지 안전배려의무를 부담한다 할 것이다.",
        "그런데 앞서 든 증거, 이 법원의 Y병원장에 대한 신체감정촉탁결과에 변론 전체의 취지를 종합하여 인정되는 아래와 같은 사실 및 사정들을 종합하면, 피고들이 원고들에 대한 보호의무 내지 안전배려의무를 위반하여 원고들이 위 각 재해를 입었으므로 피고 D, E는 공동하여 원고 A, B이 입은 손해를 배상할 책임이 있고, 피고 F, G, H는 공동하여 원고 C가 입은 손해를 배상할 책임이 있다고 할 것이다.",
        "원고들은 CNC 설비를 통해 생산된 제품의 치수검사나 알루미늄 절삭 가공 후 에어건을 이용하여 생산된 제품에 남아있는 메탄올을 제거하는 작업, 메탄올 주입, 소분 등의 과정에서 메탄올에 노출되는 작업을 해 왔다.",
        "M병원의 의사 N, O는 각 원고들에 대한 업무관련성평가서에서 원고들의 시력저하 증상 등이 메탄올 중독과 동일하고, 갑작스런 원고들의 재해를 유발할 만한 다른 원인을 찾을 수 없으며, 원고들의 재해는 메탄올에 의한 중독성 질환일 가능성이 매우 높다는 취지의 의견을 밝혔다.",
        "메탄올은 산업안전보건기준에 관한 규칙 제420조, 별표 12에서 정한 관리대상 유해물질로 위장관, 호흡기도, 피부를 통해 쉽게 흡수되고, 고인화성 액체 및 증기로 눈에 심한 자극을 통한 시신경의 손상과 호흡기계 자극 및 중추신경계 손상을 일으키는 물질로 알려져 있고, 원고들 모두 근로복지공단으로부터 그 상병에 대해 업무상 재해 판정을 받기도 하였다.",
        "구 산업안전보건법은 사업주로 하여금 사업을 할 때 사업장에서 배출되는 기체, 액체 또는 찌꺼기 등에 의한 건강장해를 예방하기 위해 필요한 조치를 할 것을 규정하면서(제24조 제1항 제3호, 제2항) 규칙에서 그 구체적인 예방조치를 할 의무가 있음을 명시하고 있었다.",
        "피고 E의 남편으로서 I를 실질적으로 운영하는 U은 사업주로서 메탄올 증기 발산원을 밀폐하는 설비 또는 메탄올 증기를 사업장 밖으로 배출시킬 수 있는 성능을 가진 국소배기장치를 설치하지 아니하고, 메탄올을 취급하는 CNC 작업에 종사하는 근로자들에게 작업 배치 전에 메탄올의 특성과 인체에 미치는 영향과 증상, 취급주의사항, 착용할 보호구와 착용방법, 위급사항시 대처방법 등에 대해 알리지 아니하였다.",
        "메탄올 취급 근로자들에게 송기마스크나 방독마스크를 지급하여 이를 착용하도록 조치하지 아니하였으며, 메탄올 소분작업을 하는 근로자들에게 불침투성 보호복·보호장갑·보호장화 및 피부보호용 바르는 약품을 제공하여 이를 사용하도록 조치하지 아니하고, 메탄올이 흩날리는 위 CNC 가공공정에 종사하는 근로자들에게 보안경을 지급하여 이를 착용하도록 조치하지 아니하였다는 등의 범죄사실로 유죄판결이 선고되었고, 그 판결이 확정되었다.",
        "Q를 실질적으로 운영하는 피고 H도 ① 관리대상 유해물질의 가스 증기 또는 분진의 발산원을 밀폐하는 설비 또는 국소배기장치를 설치하지 아니하고, ② 근로자들에 대하여 메탄올의 유해성을 주지시키지 않았으며, ③ 방독마스크 등 보호구를 지급 착용하도록 하지 않았을 뿐만 아니라, ④ 보호복 보호장갑 보호장화 및 보안경 등을 지급 착용하도록 하지 않았다는 범죄사실로 유죄판결이 선고되었고, 그 판결이 확정되었다.",
        "그러나 앞서 든 증거에 변론 전체의 취지를 종합하여 인정할 수 있는 다음과 같은 사실 및 사정들, 즉 원고들은 자신들이 취급하는 물질이 메탄올이라는 사실조차 고지받지 못했던 것으로 보이고, 피고들은 사업주로서 사업장 근로자의 건강장해 예방을 위한 보건조치의무를 위반하였으며 이로 인하여 형사처벌을 받기도 하였다.",
        "피고들이 원고들에게 각 작업의 위험성이나 주의사항에 대해 알려주었다거나 적정한 보호장비를 지급하였음을 인정할 객관적인 자료가 없는 점, 원고들의 질병이 원고들의 특이체질에서 기인한 것이라고 볼 만한 증거가 없고, 피고들이 원고들에 대한 보호의무 내지 안전배려의무를 위반한 이상, 같은 사업장에 근무하는 다른 근로자들에게 원고들과 동일한 증상이 발병하지 않았다는 사정이 원고들의 과실로써 고려될 수는 없다.",
        "다른 직원들과 달리 원고들만이 작업 방법을 제대로 준수하지 않았다거나, 업무가 미숙하였다거나 특별히 재해 발생에 영향을 주는 이상 행동을 하였다는 객관적인 자료를 찾기 어려운 점 등을 종합적으로 고려하면, 피고들의 위 주장 및 제출된 증거만으로는 위 원고들의 재해 발생에 원고들의 과실을 인정하기 부족하고 달리 이를 인정할 증거가 없다. 따라서 피고들의 책임 제한 주장은 받아들일 수 없다.",
        "아래에서는 계산의 편의상 월 단위로 계산함을 원칙으로 하되, 마지막 월 미만 및 원 미만은 버린다. 손해액의 사고 당시 현가의 계산은 월 5/12%의 비율에 의한 중간이 자를 공제하는 단리할인법에 따른다.",
        "위 인정사실에 의하면, 원고 A의 근로계약기간은 원칙적으로 입사일로부터 3개월이고, 계약기간 종료일로부터 7일 이전까지 근로계약 종료 통보가 있으면 그 계약이 종료됨을 예정하고 있어 원고 A이 피고 D 소속 근로자로서 1년 이상 계속하여 정년까지 근무하면서 퇴직 시 퇴직금 수령을 예정하고 있다고 단정하기 어렵다. 따라서 원고 A의 이 부분 주장은 받아들일 수 없다.",
        "따라서 원고 A의 경우 위와 같이 산정한 44,464,333원(= 72,182.36 × 산재보험법 제57조 제2항 [별표2]에 따라 장해등급 1급의 장해보상일시금 산정기준인 616일)을 일실수입에서 공제한다.",
        "제출된 증거만으로는 이를 인정하기 부족하고 달리 이를 인정할 증거가 없으므로 위 인정범위를 초과하는 부분은 받아들이지 아니한다) 이를 손해배상액에서 공제함이 타당하다. 따라서 피고 E의 이 부분 주장은 위 인정범위 내에서 이유 있다.",
        "그러나 을나 제20호증의 기재에 의하면, 원고 B은 중국 국적이나 F-5' 비자를 발급받아 국내에 입국한 영주권자인 사실을 인정할 수 있으므로 원고 B은 특별한 사정이 없는 한 만 65세가 되는 날까지 국내에 체류하면서 일할 수 있다고 봄이 합리적이고, 전체 가동연한까지 도시일용노임을 적용함이 타당하다. 따라서 피고 E의 위 주장은 받아들이지 않는다.",
        "후유장해 및 노동능력상실률:양안 모두 시력 안전수동으로 맥브라이드 노동능력상실평가표상 전신노동능력상실의 85%에 해당한다.",
        "원고 B의 일실수입을 계산하면 아래 표 기재와 같고, 합계 609,955,867원이다.",
        "원고 B은 2021년도 상반기 적용 도시일용노임을 바탕으로 산정한 월 급여 3,104,112원을 기준으로 만 65세에 118,214,932원의 퇴직금을 받게 될 것임을 전제로, 위 금액을 사고 당시의 현가로 계산하고 노동능력상실률 85%를 곱한 금액인 34,599,492원을 일실퇴직금으로 구한다.",
        "퇴직금은 퇴직 근로자에게 계속근로기간 1년에 대하여 30일분 이상의 평균임금을 퇴직금으로 지급하는 것으로서 1년 이상 계속 근무가 전제되어야 한다. ",
        "그런데 갑 제3호증의 기재에 의하면, 원고 B은 피고 D과 사이에 근로계약기간을 입사일로부터 3개월로 하는 근로계약을 체결하면서, 계약기간 종료일로부터 7일 이전까지 계약종료 통보가 없을 때에는 자동 연장되어 재계약된 것으로 간주한다고 약정한 사실을 인정할 수 있다",
        "위 인정사실에 의하면, 원고 B의 근로계약기간은 원칙적으로 입사일로부터 3개월이고, 계약기간 종료일로부터 7일 이전까지 근로계약종료 통보가 있으면 그 계약이 종료됨을 예정하고 있어 원고 B이 피고 D 소속 근로자로서 1년 이상 계속하여 정년까지 근무하면서 퇴직 시 퇴직금 수령을 예정하고 있다고 단정하기 어렵다. 따라서 원고 B의 이 부분 주장은 받아들일 수 없다.",
        "원고 B의 재해 발생의 경위와 결과, 원고 B이 입은 후유장해의 정도, 원고 B의 나이, 직업 및 가족관계, 원고 B이 겪고 있는 정신적 고통, 그 밖에 이 사건 변론에 나타난 모든 사정을 참작하여 위자료를 60,000,000원으로 정한다.",
        "피고 D, E는 공동하여, 원고 B에게 979,821,893원(= 일실수입 609,955,867원 +개호비 550,736,578원 - 휴업급여 75,716,100원 - 장해급여 103,782,202원 - 간병급여 8,372,250원 - 손해배상 선급금 53,000,000원 + 위자료 60,000,000원) 및 이에 대하여 재해 발생일인 2016. 1. 22.부터이다.",
        "위 피고들이 그 이행의무의 존부나 범위에 관하여 항쟁함이 타당하다고 인정되는 이 사건 판결선고일인 2021. 2. 4,까지는 민법이 정한 연 5%의, 그 다음날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법이 정한 연 12%의 각 비율로 계산한 법정이자 또는 지연손해금을 지급할 의무가 있다.",
        "원고 C의 일실수입을 계산하면 아래 표 기재와 같고, 합계 656,006,011원이다.",
        "원고 C는 2021년도 상반기 적용 도시일용노임을 바탕으로 산정한 월 급여 3,104,112원을 기준으로 만 65세에 114,334,792원의 퇴직금을 받게 될 것임을 전제로, 위 금액을 사고 당시의 현가로 계산하고 노동능력상실률 91,30%를 곱한 금액인 36,734,662원을 일실퇴직금으로 구한다.",
        "퇴직금은 퇴직 근로자에게 계속근로기간 1년에 대하여 30일분 이상의 평균임금을 퇴직금으로 지급하는 것으로서 1년 이상 계속 근무가 전제되어야 한다.",
        "그런데 제출된 증거만으로는 원고 C가 피고 F 소속 근로자로서 1년 이상 계속하여 정년까지 근무하면서 퇴직 시 퇴직금 수령을 예정하고 있다고 단정하기 어렵고, 달리 이를 인정할 증거가 없다. 따라서 원고 C의 이 부분 주장은 받아들일 수 없다.",
        "원고 C의 상해 부위 및 정도, 치료 경과, 후유장해의 부위 및 정도, 개호의 필요성과 내용들을 종합하면, 아래와 같다.",
        "위 원고는 이 사건 사고일인 2016. 2. 17.부터 양안이 실명된 상태로서의 일상생활에 익숙하게 될 것으로 보이는 3년 후인 2019. 2. 16.까지는 성인남자 1인의 1일 8시간, 그 다음 날부터 여명종료일인 2068. 12. 13.까지는 성인남자 1인의 1일 4시간 개호가 필요할 것으로 보인다(대법원 1990. 4. 10. 선고 88다, 카21210 판결 참조).",
        "개호비를 도시지역 일용노임을 기준으로 산정하면, 아래 표 기재와 같고, 그 금액은 551,810,181원이 된다.",
        "원고 C는 근로복지공단으로부터 받은 위 장해급여가 공제되어야 한다고 자인 하고 있으므로 이를 일실수입에서 공제한다",
        "원고 C는 근로복지공단으로부터 받은 간병급여가 공제되어야 한다고 자인하고 있으므로 이를 개호비에서 공제한다.",
        "을마 제1호증의 기재에 의하면, 피고 H가 원고 C에게 형사재판 과정에서 10,000,000원을 지급한 사실을 인정할 수 있다.",
        "불법행위의 가해자에 대한 수사 과정이나 형사재판 과정에서 피해자가 가해자로부터 합의금 명목의 금원을 지급받고 가해자에 대한 처벌을 원하지 않는다는 내용의 합의를 한 경우에, 그 합의 당시 지급받은 금원을 특히 위자료 명목으로 지급받는 것임을 명시하였다는 등의 사정이 없는 한 그 금원은 손해배상금(재산상 손해금)의 일부로 지급되었다고 봄이 상당하다(대법원 2012. 8. 30. 선고 2012도7144 판결 등 참조).",
        "이를 손해배상금에서 공제한다. 따라서 피고 F, G, H의 이 부분 주장은 이유 있다.",
        "원고 C의 재해 발생의 경위와 결과, 원고 C가 입은 후유장해의 정도, 원고 C의 나이, 직업 및 가족관계, 원고 C가 겪고 있는 정신적 고통, 그 밖에 이 사건 변론에 나타난 모든 사정을 참작하여 위자료를 60,000,000원으로 정한다.",
        "피고 F, G, H는 공동하여, 원고 C에게 919,446,560원(= 일실수입 656,006,011원 + 개호비 551,810,181원 - 휴업급여 147,309,180원 - 장해급여 187,546,852원 - 간병급여 3,513,600원 - 손해배상액 10,000,000원 + 위자료 60,000,000원) 및 이에 대하여 재해 발생일인 2016. 2. 17.부터 위",
        "피고들이 그 이행의무의 존부나 범위에 관하여 항쟁함이 타당하다고 인정되는 이 사건 판결 선고일인 2021. 2. 4.까지는 민법이 정한 연 5%의, 그 다음날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법이 정한 연 12%의 각 비율로 계산한 법정이자 또는 지연손해금을 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고 주식회사 D, E는 공동하여 원고 A에게 1,055,485,775원 및 이에 대하여 2016. 1. 16.부터 2021. 2. 4.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급하라.",
        "원고 B에게 979,821,893원 및 이에 대하여 2016. 1. 22.부터 2021. 2. 4.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급하라.",
        "피고 주식회사 F, G, H는 공동하여 원고 C에게 919,446,560원 및 이에 대하여 2016. 2. 17.부터 2021. 2. 4.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라.",
        "원고들의 나머지 청구를 각 기각한다.",
        "소송비용 중 1/10은 원고들이, 나머지는 피고들이 각 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)등",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 02. 18.",
      "caseNo": "2017가합33112",
      "relateLaword": [
        "장애인차별금지 및 권리구제 등에 관한 법률 제4조",
        "장애인차별금지 및 권리구제 등에 관한 법률 제20조",
        "장애인차별금지 및 권리구제 등에 관한 법률 제21조",
        "장애인차별금지 및 권리구제 등에 관한 법률 제46조",
        "장애인차별금지 및 권리구제 등에 관한 법률 제48조",
        "장애인차별금지 및 권리구제 등에 관한 법률 시행령 제14조",
        "장애인차별금지 및 권리구제 등에 관한 법률 시행령 ",
        "지능정보화 기본법 제46조",
        "지능정보화 기본법 제47조",
        "지능정보화 기본법 시행령 제34조",
        "지능정보화 기본법 시행령 제36조",
        "지능정보화 기본법 시행규칙 제4조",
        "장애인복지법 제2조",
        "민사소송법 제58조",
        "전자상거래 등에서의 소비자보호에 관한 법률 제13조 "
      ],
      "qotatPrcdnt": [
        "대법원 2013. 11. 28. 선고 2013다50367 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "피고는 원고(선정당사자) 및 별지 3 선정자 명단 기재 각 선정자들에게 각 100,000원 및 이에 대하여 2017. 12. 8.부터 2021. 2. 18.까지는 연 5%, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다",
        "피고는 이 판결 확정일로부터 6개월 이내에 000 웹사이트(사이트 주소) 내의 별지 2 인용 목록 기재 각 사항에 관하여 시각장애인 정보통신보조공학기기인 화면낭독기(screen reader)를 통해 청취할 수 있는 대체 텍스트를 제공한다",
        "원고(선정당사자)의 나머지 청구를 기각한다.",
        "소송비용 중 1/3은 원고(선정당사자)가, 나머지는 피고가 각 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고는 원고(선정당사자) 및 별지 3 선정자 명단 기재 각 선정자들에게 각 2,000,000원 및 이에 대하여 이 사건 소장 부본 송달 다음 날부터 2019. 5. 31. 주1)까지는 연 15%, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다",
        "피고는 이 판결 선고일로부터 30일 이내에 000 웹사이트(사이트 주소) 내의 별지 1 청구 목록 기재 각 콘텐츠에 관하여, 각 콘텐츠가 보여주고 있는 정보를 원고(선정당사자) 및 별지 3 선정자 명단 기재 선정자들이 장애인이 아닌 사람과 동등하게 이용할 수 있도록 시각장애인 정보통신보조공학기기인 화면낭독기(screen reader)를 통해 청취할 수 있게 하는 대체 텍스트를 제공하고, 위 기간 내에 조치를 완료하지 못한 때에는 위 기간 만료일 다음 날부터 조치 완료일까지 원고(선정당사자) 및 별지 3 선정자 명단 기재 선정자들에게 각 매일 300,000원의 비율로 계산한 돈을 지급한다"
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 이 사건 웹사이트를 운영하는 전자정보를 처리하는 법인으로서 장애인이 장애인 아닌 사람과 동등하게 전자정보에 접근, 이용할 수 있도록 접근성이 보장된 웹사이트를 제공할 의무가 있다.",
        "그런데 피고가 이 사건 웹사이트에 이미지 파일로 등록되어 있는 텍스트 아닌 콘텐츠에 대하여 대체 텍스트를 제공하지 않거나 미흡하게 제공함으로써 시각장애인인 원고 등은 이 사건 웹사이트에서 판매하는 상품에 관한 정보 등을 얻을 수 없어 이 사건 웹사이트를 통하여 상품을 구매하는 데 어려움을 겪고 있다.",
        "피고가 위와 같이 이 사건 웹사이트의 텍스트 아닌 콘텐츠에 관하여 대체 텍스트를 제공하지 않거나 미흡하게 제공하는 것은 정당한 사유 없이 장애를 고려하지 아니하는 기준을 적용함으로써 원고 등에게 정보접근에 불리한 결과를 초래한 행위로 장애인차별금지법 제20조 제1항, 제4조 제1항 제2호에서 금지하고 있는 차별행위에 해당한다.",
        "같은 법 제21조 제1항에서 규정하고 있는 원고 등이 장애인 아닌 사람과 동등하게 전자정보에 접근, 이용하는 데 필요한 수단인 접근성이 보장된 웹사이트의 제공을 거부한 것으로서 같은 법 제4조 제1항 제3호에서 금지하고 있는 차별행위에 해당한다.",
        "따라서 원고는 피고에 대하여 같은 법 제46조 제1항에 따라 위와 같은 차별행위로 인하여 원고 등이 입은 정신적 손해에 대한 일부청구로 각 위자료 2,000,000원 및 이에 대한 지연손해금의 지급을 구한다.",
        "나아가 원고는 피고에 대하여 위와 같은 차별행위를 시정하기 위한 같은 법 제48조 제2항에 따른 적극적 조치로서 이 판결 선고일로부터 30일 이내에 이 사건 웹사이트 내의 별지 1 청구 목록 기재 각 콘텐츠에 관하여 대체 텍스트를 제공할 것을 구한다.",
        "같은 법 제48조 제3항에 따른 간접강제로 위 이행기간 내에 위 적극적 조치를 완료하지 못한 때에는 이행기간 만료일 다음 날부터 조치 완료일까지 원고 등에게 각 매일 300,000원의 비율로 계산한 돈의 지급을 구한다.",
        "원고는 피고를 상대로 적극적 조치로서 별지 1 청구 목록 기재 각 콘텐츠, 즉 이미지의 의미가 사용자에게 전달되어야 하는 콘텐츠, 이미지 링크, 이미지 버튼, 데이터 차트 등에 관하여, 콘텐츠가 보여주고 있는 정보를 화면낭독기를 통해 청취할 수 있게 하는 대체 텍스트를 제공할 것을 구하고 있다.",
        "원고는 피고에게 제품 상세정보(규격, 용량, 가격, 용법, 성분, 원산지, 제조연월일, 유통기간, 보관방법, 주의사항, 배송, 반품 등), 이벤트 안내 등과 같이 의미 있는 이미지, 즉 이미지의 의미가 사용자에게 전달되어야 하는 콘텐츠에 관하여 대체 텍스트를 제공할 것을 구하고 있다."
      ],
      "dedatAssrs": [
        "피고는 별지 3 선정자 명단 기재 선정자들이 원고에게 이 사건 소송수행권을 수여하는 선정행위를 한 바 없으므로, 선정당사자 자격이 없는 원고가 제기한 이 사건 소는 부적법하다고 주장한다.",
        "이 사건 웹사이트에서 판매하는 상품의 대부분은 피고가 생산자 또는 제조업자 등 협력업체들로부터 판매를 위탁받은 상품으로서 협력업체들이 직접 상품에 관한 정보를 입력한 후 등록하고 있고, 이 사건 웹사이트에 등록된 상품의 수는 약 420만 개이며 하루에 등록되는 상품의 수도 15,000여 개에 이른다.",
        "피고는 협력업체들이 상품을 이 사건 웹사이트에 등록할 때 이미지 파일을 첨부하는 경우 대체 텍스트란에 내용을 기입하지 않고 공란으로 둘 경우 상품이 등록되지 않도록 함으로써 필수적인 정보의 기재를 사실상 강제하고 있고, 나아가 협력업체들에 대체 텍스트 입력 매뉴얼 등을 작성해 제공하고 있다.",
        "그럼에도 일부 협력업체들이 상품을 등록하면서 이미지 파일의 대체 텍스트란에 의미 없는 단어를 형식적으로 입력한 후 등록하고 있다.",
        "피고가 수많은 상품에 대하여 대체 텍스트가 제대로 입력되어 있는지 확인하는 것은 사실상 불가능할 뿐만 아니라 가능하더라도 과도한 비용이 지출될 것으로 예상되고, 대체 텍스트가 입력되지 않은 웹페이지를 발견한다고 하더라도 해당 상품의 생산자나 제조업자가 아닌 피고가 임의로 대체 텍스트의 내용을 입력하는 것도 적절하지 않다.",
        "이와 같이 피고가 이 사건 웹사이트에서 판매하는 모든 상품에 관한 텍스트 아닌 콘텐츠에 관하여 대체 텍스트를 제공하는 것은 과도한 부담이 따르거나 이를 이행하기에 현저히 곤란한 사정이 존재하므로, 일부 미흡하게 대체 텍스트를 제공한 부분이 있다고 하더라도 피고에게는 장애인차별금지법 제4조 제3항에서 규정하고 있는 정당한 사유가 존재하여 차별행위에 해당하지 않는다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고(선정당사자, 이하 원고 라 한다) 및 별지 3 선정자 명단 기재 선정자들(이하 원고 및 선정자들을 통칭하여 원고 등 이라 한다)은 좋은 눈의 시력이 0.06 이하인 사람들로서 장애인복지법 제2조, 주2) 동법 시행령 제2조 제2항, 주3) 동법 시행규칙 제2조 제1항의 별표 1 주4)에 규정하고 있는 장애의 정도가 심한 시각장애인들이다.",
        "피고는 온라인 쇼핑몰인 000 웹사이트((사이트주소), 이하 '이 사건 웹사이트'라 한다)를 운영하는 회사이다.",
        "피고는 생산자, 제조업자 등으로부터 상품을 직접 매입하거나 생산자, 제조업자 등으로부터 상품판매에 관한 사항을 위탁받아 이 사건 웹사이트를 통하여 자신이 소비자에게 직접 상품을 판매하는 통신판매업자이다.",
        "장애인차별금지 및 권리구제 등에 관한 법률(이하 장애인차별금지법 이라 한다) 및 동법 시행령 중 이 사건과 관련된 부분은 다음과 같다.",
        "이 사건 웹사이트는 메인화면, 회원가입화면, 결제화면, 이벤트화면 등의 웹페이지와 각각의 상품에 관한 상세설명을 제공하는 웹페이지로 구분된다. ",
        "이 사건 웹사이트의 메인화면, 회원가입화면, 결제화면 등의 웹페이지의 경우 그 화면에 있는 텍스트는 소스코드에 포함되어 있어 대체 텍스트를 따로 입력하지 않더라도 시각장애인들이 사용하는 화면낭독기(screen reader)를 통해 청취가 가능하다.",
        "그런데 이 사건 웹사이트의 이벤트화면, 상품에 관한 상세설명을 제공하는 웹페이지의 경우에는 많은 부분이 사진이나 그림 등의 텍스트 아닌 콘텐츠, 즉 이미지 파일로 등록되어 있고, 사진이나 그림 안에 상품에 관한 상세정보, 광고 문구 등이 기재되어 있다.",
        "시각장애가 없는 사람은 사진이나 그림 안에 기재되어 있는 문구를 시각을 통해 인지할 수 있으나, 이는 이미지 파일일 뿐 텍스트가 아니어서 이에 관한 대체 텍스트가 제공되지 않을 경우 화면낭독기로 청취할 수 없으므로, 시각장애인으로서는 사진이나 그림 안에 기재되어 있는 상품에 관한 정보나 광고 내용 등을 인지하는 것이 불가능하다.",
        "피고는 현재 이 사건 웹사이트에 상품을 직접 등록하는 협력업체로 하여금 이미지 파일을 첨부하는 경우 alt= 형식으로 대체 텍스트를 입력하도록 하고, 이미지 파일을 첨부하였음에도 이와 관련된 내용을 대체 텍스트란에 기입하지 않고 공란으로 둘 경우에는 상품정보를 등록할 수 없도록 하고 있다.",
        "또한 피고는 2013년경부터 대체 텍스트 입력 매뉴얼 등을 작성하여 협력업체들에 배포하고, 웹 접근성 개선을 위한 용역계약을 체결하는 등으로 지속적으로 이 사건 웹사이트의 접근성을 개선하기 위한 조치를 취하고 있으며, 문자로 구성된 정보는 되도록 그림, 사진 등과 별도로 텍스트 형식으로 제공하고자 노력하고 있다.",
        "피고의 위와 같은 이 사건 웹사이트의 접근성 개선을 위한 노력으로 이 사건 소제기 당시와 비교하여 현재에는 상품에 관한 상세설명 웹페이지에 이미지와 별도로 텍스트가 입력되어 있거나 이미지 안에 상품정보에 관한 문구가 기재되어 있더라도 그에 관한 대체 텍스트 제공 비율이 높아진 것으로 보인다.",
        "그럼에도 여전히 이 사건 웹사이트의 이벤트 안내나 상당수 상품에 대한 상세정보를 담고 있는 웹페이지에는 상품을 광고하거나 홍보하는 등의 문구가 기재되어 있는 이미지가 사용되고 있음에도 대체 텍스트가 입력되어 있지 않거나, 구체적 내용이 아닌 1,2 등 해당 정보를 인식할 수 없는 내용이 대체 텍스트란에 형식적으로 입력되어 있다.",
        "피고는 장애인차별금지법 및 동법 시행령에 따라 2013. 4. 11.부터 장애인이 장애인이 아닌 사람과 동등하게 이용할 수 있도록 접근성이 보장되는 웹사이트를 제공할 법적 의무를 부담하고, 앞서 본 바와 같이 시각장애인의 웹 접근성 보장에 있어 대체 텍스트 제공은 필수적인 요소이다.",
        "장애인차별금지법은 2007. 4. 10. 제정되어 2008. 4. 11.부터 시행되었고, 정보통신 등에서의 정당한 편의제공의무에 관한 규정은 2009. 4. 11. 공공기관을 시작으로 2013. 4. 11.에는 전자정보를 처리하는 모든 법인에 대하여 적용되는 것으로 단계적으로 그 적용 범위를 확대하여 시행되었다.",
        "이 사건 웹사이트에서 판매하는 상품의 대부분은 피고가 아닌 협력업체들이 상품정보를 입력한 후 등록하는 것이다.",
        "전자상거래 등에서의 상품 등의 정보제공에 관한 고시는 재화 등에 관한 정보와 거래조건에 관한 정보를 소비자가 어떤 상품을 구매할지 결정함에 있어 필요한 정보로서 필수적으로 소비자에게 제공하도록 하고 있다. ",
        "또한 위 고시에서 규정하고 있는 재화 등에 관한 정보와 거래조건에 관한 정보가 아니더라도, 상품에 관한 광고, 이벤트 등의 내용 또한 소비자의 구매 여부에 영향을 미치는 요소이다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "원고는 이 사건 소를 제기하면서 선정자들이 원고를 선정당사자로 선정하였다는 당사자선정서를 제출하였고, 선정자들이 이 사건 소제기 직전에 발급받은 인감증명서를 제출하기도 하였는바(갑 제18호증의 1 내지 963), 이에 비추어 보면 선정자들은 원고에게 이 사건 소송수행권을 수여하는 선정행위를 하였다고 봄이 타당하고, 달리 원고의 선정당사자 자격이 흠결되었다고 인정할 만한 증거가 없다.",
        "따라서 피고의 본안전항변은 이유 없다.",
        "장애인차별금지법은 모든 생활영역에서 장애를 이유로 한 차별을 금지하고 차별받은 사람의 권익을 효과적으로 구제함으로써 장애인의 완전한 사회참여와 평등권 실현을 통하여 인간으로서의 존엄과 가치를 구현함을 목적으로 2007. 4. 10. 제정되었다.",
        "정보통신 기술의 발달로 인터넷 사용이 보편화됨에 따라 전자정보, 그중에서도 웹사이트에 대한 접근성 보장은 장애인의 정보접근권의 중요한 요소가 되었고, 장애인의 사회활동 참여를 증진시켜 삶의 질을 향상시키는 데 기여하므로, 장애인이 장애인이 아닌 사람과 동등하게 웹사이트에 접근하여 정보를 얻거나 이용할 수 있도록 보장하는 것은 현대사회에서 매우 중요한 의미를 갖는다.",
        "이에 따라 장애인차별금지법 제20조에서는 개인, 법인, 공공기관은 장애인이 전자정보를 이용하고 그에 접근함에 있어서 장애를 이유로 제4조 제1항 제1호 및 제2호에서 금지한 차별행위를 하여서는 아니 된다. 고 규정하고 있다.",
        "장애인차별금지법 및 그 시행령에서는 접근성이 보장된 웹사이트의 판단 기준, 즉 접근성을 보장하는 방식에 대하여 별도의 규정을 두고 있지 않다.",
        "지능정보화 기본법 제46조, 제47조, 주7) 같은 법 시행령 제34조 제1항 제1호, 제36조, 주8) 같은 법 시행규칙 제4조 제2항의 별표 1 주9)에 의하면, 국가기관, 지방자치단체 및 공공기관이 웹사이트를 통하여 정보나 서비스를 제공할 때 텍스트 아닌 콘텐츠는 그 의미나 용도를 이해할 수 있도록 대체 텍스트를 제공해야 한다고 규정하고 있다.",
        "장애인, 고령자 등의 정보 접근 및 이용 편의 증진을 위한 고시(과학기술정보통신부고시 제2019-25호) 제16조 제2항의 별표 3 에서는 개별 제품과 서비스에서의 정보접근성을 높이기 위해 참고할 수 있는 표준으로 국가표준 중 하나인 미래창조과학부(현재 과학기술정보통신부 이다) 산하 국립전파연구원이 발표한 한국형 웹 콘텐츠 접근성 지침 2.1.(이하 이 사건 지침 이라 한다) 을 규정하고 있다.",
        "따라서 웹사이트에 텍스트 아닌 콘텐츠, 즉 이미지 등이 사용됨에도 대체 텍스트가 제공되지 않을 경우, 시각장애인이 장애인 아닌 사람과 동등한 수준으로 웹사이트에 접근하고 이를 이용하는 것은 거의 불가능하거나 많은 제약이 따르게 된다.",
        "이러한 이유로 앞서 본 지능정보화 기본법 및 이 사건 지침은 시각장애인의 웹 접근성 보장을 위해 대체 텍스트 제공을 필수적인 요소로 규정하고 있다.",
        "비록 규범적 효력이 직접 미치는 것은 아니라 하더라도 국가기관 등이 아닌 법인이 운영하는 웹사이트에 대하여 시각장애인의 접근성이 보장되었는지 여부를 판단하는 경우에도 이 사건 지침이 기준으로 작용하여 텍스트 아닌 콘텐츠에 대하여 그 의미나 용도를 인식할 수 있는 대체 텍스트가 제공되었는지 여부를 기준으로 판단하여야 한다고 해석하는 것이 타당하다.",
        "피고는 2013년경부터 이 사건 웹사이트의 접근성을 향상시키기 위한 노력을 기울이고 있으나, 여전히 상당수 상품에 관한 필수정보나 광고 내용 등이 이미지 파일로 첨부되어 있음에도 해당 정보를 인식할 수 있을 정도로 충분한 대체 텍스트가 제공되었다고 보기에는 부족하다.",
        "피고는 이 사건 웹사이트를 운영하는 전자정보를 처리하는 법인으로서 2013. 4. 11.부터 장애인이 장애인이 아닌 사람과 동등하게 이용할 수 있도록 접근성이 보장되는 웹사이트를 제공할 의무가 있다.",
        "그런데 앞서 본 바와 같이 피고는 2013. 4. 11. 이후 현재에 이르기까지 상당한 개선 노력에도 불구하고 여전히 이 사건 웹사이트를 운영하면서 상품에 관한 필수정보나 광고 등의 내용을 담고 있는 텍스트 아닌 콘텐츠에 대하여 해당 정보를 인식할 수 있는 대체 텍스트를 적절하고도 충분히 제공하지 않은 채 상품을 판매하는 경우가 있다.",
        "이로 인하여 시각장애인인 원고 등은 이 사건 웹사이트에서 판매되는 상품의 정보 등을 파악하는 데 어려움을 겪고 있고, 이 사건 웹사이트를 이용하여 자신들이 원하는 상품을 구매하는 것이 사실상 불가능하거나 많은 제약이 따르게 된다.",
        "이는 피고가 이 사건 웹사이트를 운영함에 있어 시각장애인인 원고 등을 형식상으로는 불리하게 대한 것이 아니라 하더라도 전자정보에 접근함에 있어서 실질적으로는 불리한 결과를 초래한 것이므로, 장애인차별금지법 제20조 제1항, 제4조 제1항 제2호에서 금지하는 차별행위에 해당한다.",
        "또한 피고가 위와 같이 대체 텍스트를 제공하지 않거나 미흡하게 제공한 것은 장애인이 장애인이 아닌 사람과 동등하게 접근, 이용할 수 있도록 접근성이 보장된 웹사이트를 제공하지 못한 것으로서 장애인차별금지법 제21조 제1항, 제4조 제1항 제3호에서 금지하는 차별행위에 해당한다.",
        "장애인차별금지법 제4조 제3항에서는 제1항에도 불구하고 다음 각호의 어느 하나에 해당하는 정당한 사유가 있는 경우, 즉 금지된 차별행위를 하지 않음에 있어서 과도한 부담이나 현저히 곤란한 사정 등이 있는 경우, 금지된 차별행위가 특정 직무나 사업 수행의 성질상 불가피한 경우에는 이를 차별로 보지 않는다. 고 규정하고 있다.",
        "앞서 본 장애인차별금지법의 입법 목적이나 규정 형식 등에 비추어 볼 때, 장애인에 대한 차별행위는 어떠한 형태로 이루어지든 원칙적으로 허용될 수 없고, 다만 정당한 사유가 입증된 경우에 한하여 예외적으로 허용될 수 있되, 위와 같은 차별행위가 허용되는 경우라고 하더라도 그 차별의 정도는 최소한에 그쳐야 한다고 봄이 타당하다.",
        "그런데 앞서 든 증거들, 갑 제29호증의 1 내지 5의 각 기재를 종합하여 인정되는 다음과 같은 사정들에 비추어 보면, 피고가 주장하는 사정만으로는 이 사건 웹사이트의 텍스트 아닌 콘텐츠에 관하여 대체 텍스트를 제공하는 것이 피고에게 과도한 부담이 되거나 현저히 곤란한 사정이 존재한다고 단정하기 어렵다.",
        "따라서 피고가 재화 등에 관한 정보와 거래조건에 관한 정보가 이미지로 되어 있을 경우 그러한 이미지에 기재되어 있는 문구를 대체 텍스트로 제공하는 것은 시각장애인인 원고 등의 웹 접근성 보장을 위한 최소한의 조치라고 할 것인데 이마저도 미흡한 상태이다.",
        "또한 이 사건 웹페이지의 내용 중 상품에 관한 광고, 이벤트 안내가 텍스트 아닌 콘텐츠로 되어 있는 경우라도 적어도 그중 문구로 기재된 사항에 대해서는 피고가 주장하는 것처럼 해당 상품의 생산자나 제조업자가 아님에도 임의로 대체 텍스트의 내용을 입력하는 것이 적절하지 않다는 문제도 발생할 우려가 없다.",
        "피고가 이 사건 웹사이트에서 판매하는 수많은 상품에 관하여 대체 텍스트가 제대로 입력되어 있는지 사후적으로는 물론이고 사전적으로도 이를 확인하고 관리, 감독하는 데 상당한 비용이 소요될 것으로는 보이나, 피고의 매출액, 사업규모 등에 비추어 볼 때, 그러한 비용이 피고에게 과도한 비용이라거나 경제적으로 심각한 타격을 입힐 정도에 해당한다고 볼 객관적 자료는 제출되지 않았다.",
        "피고가 이 사건 웹사이트를 운영하면서 텍스트 아닌 콘텐츠가 담고 있는 정보를 인식할 수 있도록 하는 대체 텍스트를 제공하지 아니하거나 미흡하게 제공함으로써 시각장애인인 원고 등에게 장애인차별금지법에서 정한 차별행위를 하였음은 앞서 본 바와 같다.",
        "원고 등은 장애인 아닌 사람과 동등하게 자유로운 선택에 따라 오프라인 또는 온라인 쇼핑몰에서 상품을 구매할 기회를 보장받아야 함에도, 피고의 위와 같은 차별행위로 인하여 이 사건 웹사이트를 통해 상품을 구매하는 데 어려움을 겪게 되었고, 적절한 대체 텍스트가 제공되지 않을 경우 이러한 어려움은 항시적으로 존재한다.",
        "피고의 위와 같은 차별행위로 원고 등이 상당한 정신적 고통을 입었을 것임은 경험칙에 비추어 넉넉히 인정되므로, 피고는 장애인차별금지법 제46조 제1항 본문에 따라 원고 등에게 이를 금전으로 위자할 의무가 있다.",
        "앞서 본 바와 같이 피고가 이 사건 웹사이트를 운영하면서 텍스트 아닌 콘텐츠의 정보를 인식할 수 있도록 하는 대체 텍스트를 제공하지 아니하거나 미흡하게 제공함에 따라 시각장애인인 원고 등은 이 사건 웹사이트를 통하여 상품을 구매하는 데 어려움을 겪고 있고, 대체 텍스트 제공은 원고 등이 장애인이 아닌 사람과 동등한 수준으로 이 사건 웹사이트를 이용하기 위한 필수적인 조치이다.",
        "앞서 든 증거들에 의하면, 이 사건 웹사이트에서 사용되고 있는 이미지 링크, 이미지 버튼은 시각장애인인 원고 등이 이 사건 웹사이트를 이용하여 상품을 구매하는 데 필요한 기능과 용도를 가지고 있음이 인정되므로, 피고는 이 판결 확정일로부터 6개월 이내에 이미지 링크, 이미지 버튼의 각 기능이나 용도에 관한 설명을 대체 텍스트로 제공할 의무가 있다.",
        "그러나 설령 개별 상품에 관한 웹페이지에 등록되어 있는 데이터 차트 등 복잡한 콘텐츠가 상품에 관한 정보나 그 구입 여부를 결정함에 있어 필요한 정보를 담고 있다고 하더라도, 협력업체가 등록한 데이터 차트 등일 경우 피고가 임의로 데이터 차트 등을 분석하여 대체 텍스트의 내용을 결정하는 것이 곤란하거나 적절하지 않을 뿐만 아니라 적극적 조치로서 제공해야 하는 대체 텍스트의 구체적 내용을 특정할 수도 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고는 원고(선정당사자) 및 별지 3 선정자 명단 기재 각 선정자들에게 각 100,000원 및 이에 대하여 2017. 12. 8.부터 2021. 2. 18.까지는 연 5%, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라.",
        "피고는 이 판결 확정일로부터 6개월 이내에 000 웹사이트(사이트주소) 내의 별지 2 인용 목록 기재 각 사항에 관하여 시각장애인 정보통신보조공학기기인 화면낭독기(screen reader)를 통해 청취할 수 있는 대체 텍스트를 제공한다.",
        "원고(선정당사자)의 나머지 청구를 기각한다.",
        "소송비용 중 1/3은 원고(선정당사자)가, 나머지는 피고가 각 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 01. 13.",
      "caseNo": "2017가합533599",
      "relateLaword": [
        "형사보상 및 명예회복에 관한 법률 제6조",
        "형사보상 및 명예회복에 관한 법률 제6조"
      ],
      "qotatPrcdnt": [
        "대법원 2013. 12. 12. 선고 2013다201844 판결",
        "대법원 2012. 3. 29. 선고 2011다38325 판결",
        "대법원 2014. 2. 27. 선고 2013다209831 판결",
        "대법원 2012. 3. 29. 선고 2011다38325 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "국가, 자연인"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "피고 대한민국은 원고 A에게 1,309,798,280원 및 그 중 1,200,000,000원에 대하여 2020. 11. 11.부터 2021. 1. 13.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급한다.",
        "피고 대한민국은 원고 B에게 250,000,000원, 원고 C에게 50,000,000원 및 위 각 돈에 대하여 2020. 11. 11.부터 2021. 1. 13.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을, 각 지급한다.",
        "피고 D은 피고 대한민국과 공동하여 위 가.항 기재 각 돈 중, 원고 A에게 261,959,656원 및 그 중 240,000,000원에 대하여 2020. 11. 11.부터 2021. 1. 13.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을, 각 지급한다.",
        "원고 B에게 50,000,000원, 원고 C에게 10,000,000원 및 위 각 돈에 대하여 2020. 11. 11.부터 2021. 1. 13.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을, 각 지급한다.",
        "피고 E은 피고 대한민국과 공동하여 위 가항 기재 각 돈 중, 원고 A에게 261,959,656원 및 그 중 240,000,000원에 대하여 2020. 11. 11.부터 2021. 1. 13.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을, 각 지급한다.",
        "원고 B에게 50,000,000원, 원고 C에게 10,000,000원 및 위 각 돈에 대하여 2020. 11. 11.부터 2021. 1. 13.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급한다.",
        "원고들의 피고들에 대한 나머지 청구를 모두 기각한다.",
        "소송비용은피고들이 부담한다"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "원고 A에게, 피고 대한민국은 1,487,847,475원 및 그 중 108,766,704원에 대하여는 2010. 2. 27.부터, 1,200,000,000원에 대하여는 2017. 8. 3.부터 이 사건 청구취지변경신청서 부본 송달일까지는 연 5%, 그 다음날부터 각 다 갚는 날까지는 연 12%의 비율로 계산한 돈을 지급한다.",
        "피고 D, E은 피고 대한민국과 공동하여 위 돈 중 각 297,569,495원 및 그 중 27,533,340원에 대하여는 2010. 2. 27.부터, 240,000,000원에 대하여는 2017. 8. 3.부터 이 사건 청구취지변경신청서 부본 송달일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "원고 B에게, 피고 대한민국은 250,000,000원을, 피고 D, E은 피고 대한민국과 공동하여 위 돈 중 각 50,000,000원 및 위 각 돈에 대하여 2000. 8. 12.부터 이 사건 청구취지변경신청서 부본 송달일까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "원고 C에게, 피고 대한민국은 50,000,000원을, 피고 D, E은 피고 대한민국과 공동하여 위 돈 중 각 10,000,000원 및 위 각 돈에 대하여 2000. 8. 12.부터 이 사건 청구취지변경신청서 부본 송달일까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고 대한민국 소속 경찰들은 원고 A을 영장 없이 불법적으로 체포 및 감금하고 폭행 및 폭언을 하여 자백을 강요하였다.",
        "피고 대한민국 소속 검사들은 진범인 U과 친구 T이 경찰에서 한 자백이 신빙성이 있음에도 불구속 수사를 지휘하고 무용한 보강수사를 지휘하는 등 부실한 수사지휘를 하여 사건의 진상이 장기간 은폐되었으며, 검찰에 송치된 후에도 U과 원고 A을 형식적으로 1회 대질조사 한 것 외에는 별다른 보강수사 없이 U을 협의없음 처분을 하였다.",
        "위와 같은 피고 대한민국 소속 경찰들 및 검사들의 고의 또는 중대한 과실로 인한 불법행위로 인하여 원고 A은 억울하게 살인누명을 쓰고 10년간 구속되어 그 기간 동안 일실수입 상당의 손해 및 극심한 정신적 고통을 겪었고 그의 모친인 원고 B와 그의 여동생인 원고 C도 극심한 정신적 고통을 겪었는바, 피고 대한민국은 원고들에게 위와 같은 불법행위에 따른 손해배상을 할 의무가 있다.",
        "피고 D은 원고 A을 영장 없이 불법적으로 체포 및 감금하고 폭행 및 폭언을 하여 자백을 강요하는 등 불법행위를 하였고, 피고 E은 U에 대한 부실한 수사로 진범인 U을 혐의없음 처분하여 원고 A이 억울한 누명을 벗을 기회를 박탈하였는바, 피고 D, E은 피고 대한민국과 공동하여 원고들에게 불법행위에 따른 손해배상을 할 의무가 있다."
      ],
      "dedatAssrs": [
        "피고 대한민국, E은, 원고들이 주장하는 각 불법행위 시점은 원고 A에 대한 수사가 있었던 2000. 8.경과 V이 자신의 범행을 최초로 인정하였던 2003. 6.경 내지 피고 E이 검사로서 원고 A과 V을 대질신문하였던 2006. 6.경인바, 이 사건 소는 원고들이 주장하는 각 불법행위 시점으로부터 10년 이상이 경과한 2017. 5. 16.에서야 비로소 제기되었으므로 이미 소멸시효가 완성되었다고 항변한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "2000,8. 10. 02:07 경 익산시 F 소재 G 부근에서 택시운전기사 H이 살해당하는 사건(이하 'G 살인사건'이라 한다)이 발생하였다. 원고 A은 당시 익산시 I 소재 J다방에서 배달원으로 일하고 있었는데, 2000. 8. 10. 03:00경 위 범행현장을 목격한 목격자로 익산경찰서 형사계 사무실에서 참고인진술을 하였고 같은 날 오후경 전북지방경찰청에서 범인 몽타주를 작성하였다.",
        "원고 A은 2000. 8. 11. 오전경 K의 지인이 운영하는 천안에 있는 다방에서 일을 하기로 하여 K, L과 함께 익산에서 천안으로 이동하였는데 익산경찰서 소속 경찰들은 원고 A의 소재를 추적하여 2000. 8. 12. 천안으로 찾아와 K, L을 조사하겠다며 익산으로 데려갔고, 같은 날 원고 A에게 참고인 조사를 받으러 익산으로 오라는 전화를 하였다.",
        "피고 D 등 경찰들은 원고 A을 영장 없이 여관으로 데려가 G 살인사건에 관한 혐의를 추궁하였고, 원고 A으로부터 살인 자백 취지의 진술을 받아 같은 날 04:10 경 경여관을 나왔고, 바로 원고 A과 함께 J다방에 들러 원고 A이 사건 당일 입었던 우의를 증거물로 압수하였다.",
        "원고 A은 2000. 8. 13. 04:40 익산경찰서로 연행되었고 G 살인사건의 피의자로 긴급체포되어 구금되었으며, 다음날인 2000. 8. 14. 구속영장이 발부되었다.",
        "경찰들은 원고 A을 데리고 익산에서 천안으로 이동하여 2000. 8. 13. 09:00 원고 A이 사건 당일입었다는 의복 등을 압수하였고 17:00경 원고 A과 함께 익산경찰서로 돌아왔다.",
        "경찰들은 2000,8. 13. 17:00경부터 익산경찰서에서 원고 A을 조사하여 21:00경까지 피의 자신문조서를 작성하였고 2000. 8. 16. 22:00경 위 J다방 주방에 있던 식칼 1개를 범행 도구로 지목하고 압수하였다. ",
        "경찰들은 2000. 8. 20.까지 원고 A을 조사하여 여러 차례에 걸쳐 자백 취지의 진술을 받았다.",
        "원고 A은 2000. 8. 30. 아래와 같은 내용의 살인죄와 도로교통법 위반(무면허운전)죄로 기소되었고 2001,2. 2. 전주지방법원 군산지원(2000고합127호)에서 모두 유죄로 인정되어 징역 15년을 선고받았다.",
        "원고 A은 2001. 2. 3. 위 판결에 대하여 광주고등법원 2001노76호로 항소하면서 유무죄를 다투지도 못한 채 단지 양형부당만을 항소이유로 삼았고, 위 법원은 2001. 5. 17. 원고 A의 양형부당 주장을 받아들여 원심판결을 파기한 후 징역 10년을 선고하였다(이하 '재심대상판결'이라 한다).",
        "그 후 원고 A은 9년 넘게 복역하다가 2010. 2. 26. 가석방되었다.",
        "원고 A은 2013. 4. 2. 광주고등법원 2013재노3호로 재심대상판결에 대한 재심을 청구하였고, 위 법원은 2016. 11. 17. 살인죄의 공소사실에 대하여는 원고 A의 수사기관에서의 자백 진술은 신빙성을 인정하기 어렵고, 검사가 제출한 나머지 증거들만으로는 유죄를 인정하기에 부족하다고 보아 무죄를, 도로교통법위반(무면허운전)의 공소사실에 대하여는 벌금 50만 원을 선고하였다.",
        "원고 A은 광주고등법원에 형사보상을 청구하였는데, 2017. 7. 24. 위 법원은 원고 A에 대하여 839,376,000원의 형사보상금 지급결정(광주고등법원 2017코2)을 하였고, 위 결정은 2017. 8. 2. 그대로 확정되었다.",
        "군산경찰서 소속 경찰 S은 2003. 6. 초경 G 살인사건의 진범이 있다는 첩보를 접하고 내사한 결과 T으로부터 친구 U(개명 전:V)이 위 사건의 진범인데 숨겨주었다는 취지의 진술을 받았고 2003. 6. 5. U으로부터 범행을 자백하는 취지의 진술을 받아 같은 날 U, T을 긴급체포하여 검사로부터 긴급체포 승인을 받았다.",
        "그런데 검사가 2003. 6. 7. U, T에 대하여 불구속 수사를 지휘하여 같은 날 U, T이 석방되었고, U과 T은 2003. 6. 10.부터 R병원 신경정신과에 본드 중독 등으로 입원하였다.",
        "U과 T은 2003. 6. 22.경부터 종전의 자백 진술을 번복하고 범행을 부인하였고, 이에 경찰 S 등 군산경찰서 경찰들은 참고인 조사, 증거물 수사 등 보강수사를 한 후 2003. 7. 9. 구속수사의견의 종합수사결과보고를 작성하였으며 2003. 7. 21. 검찰에 V, T에 대하여 구속영장을 신청하였으나, 검사 W로부터 구속영장을 접수하지 말라는 구두 지휘를 받고 구속영장을 신청하지 못하였다.",
        "이후 U, T에 대한 피의사건은 사실상 수사가 중단되었다가 2006. 4.경 검찰에 혐의없음 불기소의견으로 송치되었고 담당검사였던 피고 E은 2006. 7. 25. U에 대하여 혐의없음 불기소처분을 하였고 더 이상 수사를 진행하지 않았다.",
        "그런데 위와 같이 2016. 11. 17. 원고 A에 대한 재심무죄판결이 선고되자, 같은 날 U은 G 살인사건의 범인으로 체포되었고, 2016. 12. 6. 강도살인죄로 기소되어 2017. 5. 25. 전주지방법원 군산지원(2016고합170호)에서 유죄로 인정되어 징역 15년을 선고받았다.",
        "위 판결에 대하여 검사 및 U이 항소하였으나 2017. 12. 1. 항소가 모두 기각되었고, U이 상고하였으나 2018. 3. 27. 상고가 기각되어 같은 날 제1심 유죄판결이 그대로 확정되었다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "살피건대, 앞서 인정한 사실, 앞서 든 증거에 변론 전체의 취지를 더하여 알 수 있는 다음과 같은 사정들을 종합하면, 피고 D을 포함한 피고 대한민국 소속 익산경찰서 경찰들은 영장 없이 원고 A을 여관에 불법구금한 상태에서 원고 A으로부터 임의성 없는 자백 진술을 받아내어 긴급체포하였다.",
        "원고 A을 사흘간 잠을 재우지 않은 상태로 수시로 폭행하고 폭언하는 등 가혹행위를 하여 임의성 없는 자백 진술을 받아내는 방법으로 증거를 만드는 등 사회적 약자로서 무고한 원고 A에 대하여 당시 시대적 상황을 아무리 고려하더라도 전혀 과학적이지도 않고 논리적이지도 아니한 위법한 수사를 한 사실이 인정된다.",
        "앞서 본 자술서의 내용 등을 고려하면 원고 A은 사실상 여관방에 구금되어 경찰들로부터 폭행을 당하고 범인으로 추궁당하자 공포에 떨며 포기하는 심정으로 자백 진술을 한 것으로 보인다.",
        "기재된 내용 중 범인만 알 수 있는 범행도구, 구체적인 범행방법에 관한 내용이 기소된 범죄사실의 내용과 전혀 다른바, 자술서의 위 부분은 경찰들의 폭행, 폭언에 의하여 강압적으로 작성한 내용으로 보인다.",
        "원고 A이 2000. 8. 19.경에 이르러서야 J다방에 있는 식칼을 이용하여 범행을 하였다고 진술하기 시작하였음에도 위 식칼에 대한 압수는 그 이전인 2000. 8. 16.에 이루어졌다. ",
        "당시 경찰들은 원고 A의 진술에 기초하여 위 식칼을 압수한 것이 아니라 피해자의 몸에 난 상흔에 맞는 적절한 범행도구를 탐색하여 위 식칼을 임의로 압수한 후 원고 A을 폭행하여 범행도구를 J다방에 있는 식칼로 진술하도록 유도한 것으로 보인다.",
        "원고 A은 2000. 8. 13. 새벽에 익산역에 도착한 이후부터 여관방, 익산경찰서, 천안을 오가며 계속하여 조사를 받은 점, 원고 A은 경찰들이 사흘간 잠을 재우지 않았고 조사를 받을 때마다 다른 증거들과 맞지 않는다고 하면서 걸레봉으로 맞고 뺨을 맞고 바닥에 머리를 박게 하였다고 진술하였다.",
        "각 피의자신문조서의 내용을 보면, 공범 유무, 택시 정차경위, 택시기사와 실랑이하는 경위와 과정, 택시진입과정, 택시기사를 칼로 찌른 행위, 칼의 형상과 입수경위, 도주 경로 등에 관한 진술의 내용이 계속 변화하는 점 등을 종합하여 보면, 피고 D 등 경찰들은 원고 A을 3~4일간 잠을 재우지 않고 공범, 범행도구, 범행방법에 관한 진술을 하도록 추궁하며 수시로 폭행한 것으로 보인다.",
        "앞서 인정한 사실, 앞서 든 증거에 변론 전체의 취지를 더하여 알 수 있는 다음과 같은 사정들을 종합하면, 진범 U 피의사건에 대한 검사의 수사지휘 및 불기소처분은 현저하게 불합리하다고 인정되고 경험칙이나 논리칙상 도저히 합리성을 긍정할 수 없는 정도에 이르러 위법하다고 봄이 상당하다.",
        "앞서 인정된 사실 및 사정들을 종합하면, 피고 D은 원고 A을 여관방에 데려가 폭행하고 겁을 주어 허위로 자백을 받아내고 경찰서에서도 수일간 폭행하고 잠을 재우지 않고 수사를 강행하는 등 가혹행위를 하고 원고 A의 허위자백 외에는 객관적으로 부합되는 증거가 없음에도 오히려 부합되지 않는 증거들에 끼워 맞춰 자백을 일치시키도록 유도하는 등 수사기관으로서는 용납될 수 없는 위법수사를 하는 등 잔인한 불법행위를 저질렀다고 봄이 상당하다.",
        "앞서 인정된 사실 및 사정들을 종합하여 보면, 피고 E은 진범 U의 최초 자백진술이 충분히 신빙성이 있고 위 자백에 부합하는 참고인들의 진술, 피해자의 부검결과 등 다른 자료들이 있음에도 증거관계를 면밀히 파악하지 않고 경찰의 불기소 취지의 의견서만을 취신하여 불기소처분을 하였다.",
        "비록 전임자가 수사를 제대로 진행하지 아니하고 오히려 군산경찰서의 수사를 저지하였다고 하더라도 진범에 대하여 불기소결정을 한 담당검사로서 그 권한을 행사하여 필요한 조치를 취하지 아니한 것이 현저하게 불합리하다고 인정되고 경험칙이나 논리칙상 도저히 합리성을 긍정할 수 없는 정도에 이르러 위 불기소처분은 검사로서의 직무상 의무를 위반한 것이 되어 위법하다고 봄이 상당하다.",
        "살피건대, 국가기관이 수사과정에서 한 위법행위 등으로 수집한 증거 등에 기초하여 공소가 제기되고 유죄의 확정판결까지 받았으나 재심사유의 존재 사실이 뒤늦게 밝혀짐에 따라 재심절차에서 무죄판결이 확정된 후 국가기관의 위법행위 등을 원인으로 국가를 상대로 손해배상을 청구하는 경우, 재심절차에서 무죄판결이 확정될 때까지는 채권자가 손해배상청구를 할 것을 기대할 수 없는 사실상의 장애사유가 있었다고 볼 것이다.",
        "따라서 이러한 경우 채무자인 국가의 소멸시효 완성의 항변은 신의성실의 원칙에 반하는 권리남용으로 허용될 수 없다.",
        "다만 채권자는 특별한 사정이 없는 한 그러한 장애가 해소된 재심무죄판결 확정일로부터 민법상 시효정지의 경우에 준하는 6개월의 기간 내에 권리를 행사하여야 한다.",
        "이때 그 기간 내에 권리행사가 있었는지는 원칙적으로 손해배상을 청구하는 소를 제기하였는지 여부를 기준으로 판단할 것이다(대법원 2013. 12. 12. 선고 2013다201844 판결 참조).",
        "피고 대한민국, D의 불법행위일은 물론이고 피고 대한민국, E의 불법행위일을 U에 대한 불기소처분일인 2006. 6.경으로 보더라도 그로부터 10년이 도과한 후 이 사건 손해배상청구의 소가 제기되었음은 계산상 명백하다.",
        "그러나 한편, 2016. 11. 24. 원고 A에 대한 재심무죄판결이 확정되었음은 앞서 본 바와 같고 원고들은 그로부터 6개월 내인 2017. 5. 16. 이 사건 손해배상청구의 소를 제기하였다.",
        "위 법리에 비추어 보면, 재심절차에서 무죄판결이 확정될 때까지는 원고들이 피고 D, E의 불법행위에 관하여 피고 대한민국 및 피고 대한민국의 기관으로서 공권력을 행사한 피고 E에게 손해배상청구를 할 것을 기대할 수 없는 사실상의 장애사유가 있었다고 볼 것이고 이러한 경우 채무자인 피고 대한민국, E의 소멸시효 완성의 항변은 신의성실의 원칙에 반하는 권리남용으로 허용될 수 없다.",
        "따라서 피고 대한민국, E의 위 소멸시효 항변은 이유 없다.",
        "위 인정사실에 의하면, 원고 A은 다방 종업원으로 재직하던 중 이 사건 불법행위로 인하여 구금기간 동안 소득을 얻지 못하였다.",
        "이 사건 변론종결일을 기준으로 피고 대한민국이 지급할 위자료를 원고 A 20억원, 모친인 원고 B를 2억5천만원, 여동생인 원고 C을 5천만원으로 각정하고, 피고 D, E은 피고 대한민국과 공동불법행위자로서 각 가담정도, 당시 역할, 지위 등을 고려하여 피고 대한민국이 지급할 위자료 중 각 20%에 해당하는 금액(원고 A 4억 원, 원고 B 5천만 원, 원고 C 1천만 원)으로 정하며, 각 지연손해금은 이 사건 변론종결일부터 인정한다.",
        "원고 A에 대한 확정된 형사보상금 839,376,000원은 일실수입 원본 108,766,704원 및 이에 대한 지연이자는 40,407,576원에 먼저 충당되고, 나머지 690,201,720원(= 839,376,000원 - 108,766,704원 - 40,407,576원)은 위자료 원본 20억 원의 일부에 충당되어 결국 위자료 1,309,798,280원(= 2,000,000,000원 - 690,201,720원)이 남게 된다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고 대한민국은 원고 A에게 1,309,798,280원 및 그 중 1,200,000,000원에 대하여 2020. 11. 11.부터 2021. 1. 13.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급한다.",
        "원고들의 피고들에 대한 나머지 청구를 모두 기각한다.",
        "소송비용은 피고들이 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(산)",
      "courtNm": "울산지방법원",
      "judmnAdjuDe": "2021. 01. 15.",
      "caseNo": "2019가단103446",
      "relateLaword": [
        "고압가스안전관리법 제10조 제1항",
        "고압가스안전관리법 제10조 제 2항",
        "고압가스안전관리법 시행규칙 제16조 제3항 및 별표 14",
        "고압가스안전관리법 제23조",
        "고압가스안전관리법 시행규칙 제51조 제1항 및 별표 31",
        "고압가스안전관리법 제2조",
        "고압가스안전관리법 제10조",
        "고압가스안전관리법 시행령 제9조",
        "기타 원자로 안전에 관계되는 시설에 관한 규정(원자력안전위원회 고시)",
        "고압가스안전관리법 제15조",
        "고압가스안전관리법 제20조 제4항",
        "고압가스안전관리법 시행령 제 13조",
        "국가배상법시행령 별표 2의 제14급 3항"
      ],
      "qotatPrcdnt": []
    },
    "concerned": {
      "acusr": "1",
      "dedat": "주식회사 ○○, 한국수력원자력주식회사"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "1. 피고들은 공동하여, 원고 이직원에게 176,087,164원, 원고 박부인에게 5,000,000원 및 위 각 돈에 대하여 2016. 4. 16.부터 2021. 1. 15.까지 연 5%, 그 다음날부터 갚는 날까지 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "2. 원고들의 피고들에 대한 각 나머지 청구를 기각한다.",
        "3. 소송비용 중 1/3은 원고들이, 나머지 2/3는 피고들이 각 부담한다.",
        "4. 제1항은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고들은 연대하여, 원고 이직원에게 294,719,299원, 원고 박부인에게 2,000만원 및 위 각 돈에 대하여 2016. 4. 16.부터 이 사건 소장 부본 송달일까지 연 5%, 그 다음날부터 갚는 날까지 연 12%의 각 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "피고 한국수력원자력 주식회사(이하 '피고 수력원자력'이라고 한다)는 전력자원의 개발 등을 목적 사업으로 설립된 회사이고, 피고 주식회사 ○○(이하 '피고○○'라고 한다)는 위험물 운송업 등을 하는 회사이다.",
        "원고 00은 2014. 11. 3. 피고 ○○에 입사하여 수소튜브트레일러 차량을 운전하여 거래처 저장설비에 수소를 충전하여 주는 일을 담당하던 사람이고, 원고 00은 원고 00의 처이다.",
        "피고 수력원자력은 2015. 4. 14. 피고보조참가인(이하 '참가인'이라고 한다)과 사이에 한빛 5,6호기 발전소 계통(발전기 냉각용·VCT 계통)의 충전용으로 사용되는 공업용 수소가스의 공급에 관한 물품구매계약을 체결하였고, 참가인은 피고 ○○에게 위 수소가스의 공급 업무를 도급주었다.",
        "원고 00은 2016. 4. 15. 14:22경 피고 수력원자력 산하의 0000 소재 신고리 제1발전소에서 수소튜브트레일러 차량의 수소를 저장설비에 충전하는 작업을 하던 중 저장설비의 압력감압밸브 고장(내부 누설)으로 수소가스가 분출되어 화재가 발생하였다(이하 '이 사건 사고'라고 한다).",
        "이 사건 사고로 인하여 원고 00은 심부 2도 화염화상 등의 상해를 입었다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "위 발전소의 수소 저장장치에 부착된 압력감압밸브 고장으로 이 사건 사고가 발생하였음은 앞서 인정한 바와 같다.",
        "고압가스안전관리법과 그 시행규칙에 의하면, 고압가스제조자 또는 고압가스판매자가 고압가스를 수요자에게 공급할 때에는 그 수요자의 시설에 대하여 안전점검을 하여야 한다(법 제10조 제1항).",
        "안전점검을 한 결과 수요자의 시설 중 개선되어야 할 사항이 있다고 판단되면 그 수요자에게 그 시설을 개선하도록 하여야 한다(법 제10조 제 2항).",
        "안전점검의 실시에 필요한 수요자시설 점검원 은 안전관리책임자로부터 수요자시설에 관해 안전교육을 10시간 이상 받은 사람 이어야 한다.",
        "그러므로 참가인과 피고 ○○는 수소가스 공급 시 수요자시설에 관해 안전교육을 10시간 이상 받은 수요자시설 점검원으로 하여금 먼저 안전점검을 하게 하고 수소가스를 충전하도록 하여야 함에도 불구하고, 이 사건 사고 당시 안전점검을 실시하지 아니한 채 원고 00으로 하여금 수소가스를 충전하게 한 과실이 있다.",
        "원고 00은 뒤에서 보는 바와 같이 고압가스 운전차량 운전자 교육 4시간만을 이수하였을 뿐 수요자시설에 대하여 안전교육을 받은 바 없어 위 법에 의한 수요자시설 점검원의 자격이 없었고, 원고 00 외에 수요자시설 점검원이 이 사건 사고 현장에 동행한 바도 없다.",
        "이 사건 사고는 위와 같이 수소가스 충전 작업 전 위 발전소 저장설비의 압력감압밸브에 대한 안전점검의무를 게을리 한 피고 ○○의 과실로 발생하였다고 봄이 상당하다.",
        "또한 위 법 및 그 시행규칙에 의하면, 사업자 등, 특정고압가스 사용신고자, 수탁관리자 및 제35조에 따른 검사기관은 그가 고용하고 있는 자 중 제1항에 따른 안전교육대상자에게 안전교육을 받게 하여야 한다(법 제23조).",
        "그 중 고압가스 운반책임자는 신규종사 후 6개월이내 및 그 이후에는 3년이 되는 해마다 1회 운반책임자 전문교육과정을 이수해야 한다(시행규칙 제51조 제1항 및 별표 31).",
        "그런데 을가6,7호증, 을나3호증의 각 기재에 의하면, 원고 00이 2014. 11. 3. 피고 ○○에 입사한 이후 2015. 11. 17. 4시간의 고압가스 운반차량 운전자 교육을 수료하였고, 피고 ○○가 2016. 1. 17.과 2016. 3. 3. 각 실시한 근로자정기교육 참석자명단에 서명한 사실이 인정된다.",
        "위 근로자정기교육이 형식적으로 참석자명단에 서명하는 방식으로 실시되었다는 내용의 갑5호증, 을나4,5호증의 각 기재에 비추어 보면, 단지 그와 같은 사정만으로 피고 ○○가 원고 00에 대하여 위 법에 따른 충분하고 실질적인 안전교육을 실시하였다고 보기 어렵고, 달리 이를 인정할 증거도 없다.",
        "나아가 을나4,5호증의 각 기재에 의하면, 피고 ○○는 겨울용 방전복을 제공한 외에 원고 00에게 방전복 등 안전장비를 제공한 바 없는 사실도 인정된다.",
        "위와 같이 원고 00에게 안전교육을 제대로 실시하지 않고 안전장비를 제공하지 아니한 피고 ○○의 과실 역시 이 사건 사고 발생의 한 원인이 되었다고 봄이 상당하다.",
        "이에 대하여 피고 ○○는, 위 법 제2조 단서, 별표 1 제7호에 따라 '원자력안전법의 적용을 받는 원자로 및 그 부속설비 안의 고압가스'는 위 법의 적용대상이 아니므로, 피고 ○○는 위 법에 따른 안전점검책임이 없다고 주장한다.",
        "그러나 원자력안전법 제2조 제10조는 '관계시설' 이란 원자로의 안전에 관계되는 시설로서 대통령령으로 정하는 것이라고 규정하고 있다.",
        "수소 저장시설은 원자력안전법의 적용을 받는 원자로 및 그 부속설비 안의 고압가스에 포함되지 않음이 명백하다.",
        "따라서 피고 ○○의 이 부분 주장은 이유 없다.",
        "따라서 피고 ○○는 다른 특별한 사정이 없는 한 원고들에게 이 사건 사고로 인하여 원고들이 입은 손해를 배상할 책임이 있다. ",
        "고압가스안전관리법 제15조에 의하면, 사업자 등과 제20조 제4항에 따른 특정고압가스 사용신고자는 그 시설 및 용기 등의 안전 확보와 위해 방지에 관한 직무를 수행하게 하기 위하여 사업 개시 전이나 특정고압가스의 사용 전에 안전관리자 또는 그 대리자를 선임하여야 한다.",
        "안전관리자의 종류·자격·인원·직무범위 및 안전관리자의 대리자의 대행 기간과 그 밖에 필요한 사항은 대통령령으로 정하도록 규정하고 있다.",
        "위 법 시행령 제13조에 의하면, 안전관리자는 '1. 사업소 또는 사용신고시설의 시설, 용기등 또는 작업과정의 안전유지, 2. 용기 등의 제조공정관리, 3. 법 제10조에 따른 공급자의 의무이행 확인, 5. 사업소 또는 사용신고시설의 종사자 사업소 또는 사용신고시설을 개수 또는 보수하는 업체의 직원을 포함한다)에 대한 안전관리를 위하여 필요한 지휘·감독, 6. 그 밖의 위해방지 조치'를 하여야 한다.",
        "이 사건 사고 당시 피고 수력원자력의 안전관리자(대리자)는 원고 00이수소가스를 충전하기 전 공급자인 참가인이나 피고 ○○에게 위 법 10조에 따른 안전점검 등 조치를 취할 것을 지시하고, 수소가스를 충전하는 작업과정을 주시하면서 압력감압밸브의 정상 작동 여부를 확인하는 등 작업과정의 안전유지를 하여야 했다.",
        "이를 게을리 한 채 별다른 안전점검 조치 없이 원고 00이 수소가스 충전 작업을 시작하도록 하고, 압력감압밸브의 정상 작동 여부를 주시하지 아니한 과실이 있다.",
        "이와 같은 피고 수력원력의 과실 역시 이 사건 사고의 발생의 원인이 되었다고 봄이 상당하다. ",
        "따라서 피고 수력원자력은 다른 특별한 사정이 없는 한 피고 ○○와 공동하여 원고들에게 이 사건 사고로 인하여 원고들이 입은 손해를 배상할 책임이 있다.",
        "다만, 위험물인 수소가스를 운반하고 충전하는 일을 하는 원고 00으로서도 피고들에게 사전 안전검검을 요구하고 방전복 등 안전장비를 갖추어 스스로 안전을 도모하여야 하고, 더욱이 수소가스 충전 작업 시 압력감압밸브의 정상 작동 여부를 주시하면서 작업하여야 할 주의의무가 있다고 할 것이다.",
        "이를 게을리 하였던바, 그와 같은 원고 00의 과실 역시 이 사건 사고의 발생 및 손해의 확대에 기여한 것으로 보이므로, 피고들의 책임을 80%로 제한함이 상당하다.",
        "불법행위 당시 일정한 수입을 얻고 있던 피해자의 일실수입 손해액은 객관적이고 합리적인 자료에 따라 피해자가 사고 당시에 실제로 얻고 있었던 수입금액을 확정하여 이를 기초로 산정하여야 하는데, 갑9,10호증의 각 기재에 의하면, 이 사건 사고 당시 원고 00이 위 금액 상당의 소득을 얻고 있었다는 점을 인정하기 부족하고, 달리 이를 인정할 증거도 없다.",
        "따라서, 피고들은 공동하여 이 사건 사고로 인한 손해배상금으로, 원고 00에게 176,087,164원(재산상 손해 150,228,248원 – 공제 9,141,084원 + 위자료 3,500만원), 원고 00에게 위자료 500만원 및 위 각 돈에 대한 지연손해금을 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고들은 공동하여, 원고 이직원에게 176,087,164원, 원고 박부인에게 5,000,000원 및 위 각 돈에 대하여 2016.4.16부터 2021.1.15까지 연5%, 그 다음날부터 갚는 날까지 연12%의 각 비율로 계산한 돈을 지급하라.",
        "원고들의 피고들에 대한 각 나머지 청구를 기각한다.",
        "소송비용 중 1/3은 원고들이, 나머지 2/3는 피고들이 각 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)",
      "courtNm": "대구지방법원",
      "judmnAdjuDe": "2021. 01. 08.",
      "caseNo": "2019가단106955",
      "relateLaword": [],
      "qotatPrcdnt": [
        "대법원 2009. 4. 9. 선고 2005다65494 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "1. 피고들은 원고에게 별지 표 중 '손해배상금'란 기재 각 피고별 해당 돈과 위 각 돈에 대하여 별지 표 중 '기산일'란 기재 각 피고별 해당 일자부터 각 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급한다.",
        "2. 원고의 피고들에 대한 나머지 청구를 각 기각한다.",
        "3. 소송비용은 각자 부담한다.",
        "4. 제1항은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "원고에게 피고들은 각 1,500,000원과 위 각 돈에 대하여 각 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "피고 B은 2016. 5. 4. W에 접속하여 개인방송을 하던 중 원고가 사용하는 닉네임 X를 지칭하며 채팅창에원고를 공연히 모욕하였다는 범죄사실로 부산지방법원 동부지원으로부터 2016.9. 26. 벌금 100만 원의 약식명령을 선고받았다(2016고약3666).",
        "피고 B은 2016. 5. 17. 위 W에 접속하여 개인방송을 하면서 원고가 사용하는 닉네임 X를 지칭하며 채팅창에 '관종이에요', 'Y라고 있어 씨발 X 있어', '맨날 고소 고소하는 새끼 있어', '병신새끼가 하나 있어'라고 말하여 공연히 원고를 모욕하였다는 범죄사실로 부산지방법원 동부지원으로부터 2016. 11. 17,벌금 20만 원의 약식명령을 선고받았다(2016고약4471)",
        "피고 C은 2017. 9. 27. 'Z' 이란 닉네임으로 원고가 방송 중인 AA 'AB'에 접속하여 채팅창에 '안령하세요. 중국사라미에요 치발럼아 곱빼기 데스까? 유언피료해요. 개자스가 시자스가 스자스가 부랄탕탕 포도부랄 사우자 미안해요. ○○련아'라고 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 부산지방법원 동부지원으로부터 2018. 4. 16. 벌금 30만 원의 약식명령을 선고받았다(2018고약409).",
        "피고 D는 2017. 10. 18. 'AC' 이란 닉네임으로 원고가 방송 중인 AA에 접속하여 채팅창에 '이런 얼굴도 사는데 용기를 얻고 열심히 해야지 AD 결혼도 못하고 씨도 못 뿌리고, AD 죽어서 관에 들어가서도 신고할 기세네. 인생 좆망이구만, 합의금 좀 뜯어 내면서 산다는데'라고 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 대구지방법원으로부터 2018. 7. 13. 벌금 50만 원의 약식명령을 선고받았다(2018고약 7440).",
        "피고 E은 2017. 11. 1. 공연히 원고를 모욕하였다는 범죄사실로 창원지방법원으로부터 2018. 1. 15. 벌금 50만 원의 약식명령을 선고받았다(2017고약11371).",
        "피고 F은 2017. 10. 18. 'AG' 이란 닉네임으로 원고가 방송 중인 AA에 접속하여 채팅창에 '신고충 개10색히네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 으이구 이언게 먼방송이고, 치타야 방파라 ~~~~~~~~이색히 역겹다'라고 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 부산지방법원 동부지원으로부터 2018. 6,15. 벌금 30만 원의 약식명령을 선고받았다(2018고약1840).",
        "피고 G는 2018. 2. 4. 'AH' 란 닉네임으로 공연히 원고를 모욕하였다는 범죄사실로 부산지방법원 동부지원으로부터 2018. 6. 15. 벌금 30만 원의 약식명령을 선고받았다(2018고약2099).",
        "피고 H는 2017. 10. 18. 'H' 란 닉네임으로 원고가 방송 중인 AA에 접속하여 채팅창에 '그냥 쓰레기였네요, 정신병자같은 소리 그만하고, 쓰레기'라고 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 대구지방법원으로부터 2016. 11. 11. 벌금 50만 원의 약식명령을 선고받았다(2016고약16133).",
        "피고 I은 2017. 10. 20. 'AI' 란 닉네임으로 원고가 방송 중인 AA에 접속하여 시청하던 중 원고가 '어그로 끌지마'라고 말하였다.",
        "그러자 화가 나전화로 원고에게 '이 시발놈아 꼬면 너도 욕해봐 아 좆나 어이 없네 야 너 대구 어디야 새끼야 가줄게 나도 시발새끼야 경찰 믿고 두다리쭉 뻗은 새낀가본데 좆만한게 새끼야 개새끼야 생긴것도 어따 행자 같은 새끼가 시발놈이(생략)'라고 욕설을 하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 의정부지방법원으로부터 2018. 5. 11. 벌금 50만 원의 약식명령을 선고받았다(2018 고약3546).",
        "피고 J는 2017. 10. 23. 원고가 방송 중인 AA에 접속하여 채팅창에 'AD 그놈은 원래 미친놈임, 가오잡고 고기만 쳐먹는 놈임, W도 퇴출 보고 있음 ㅋ 겁나 멸치 같은 놈이 가오 잡다가 암말도 못함 ㅋ AD 불쌍한 정신병자임, 돈도 없는 등신임 어떻게 할 것도 없음, AD거지'라고 게시하였다.",
        "위 방법으로 공연히 원고를 모욕하였다는 범죄사실로 인천지방법원 부천지원으로부터 2018. 1. 26. 벌금 50만 원의 약식명령을 선고받았다(2017고약13070).",
        "피고 K은 2018. 1. 31. 'AJ' 란 닉네임으로 원고가 방송 중인 AA에 접속하여 채팅창에 '시벌럼이, 멀가 시, 발아, 뭘 자꾸보재 ㅂㅅ이 듣기나 해 시발람아, 노래틀어달라고 시봉새야, 뭘나가 시, 발아 ㅈ까 고소충이네 완전 시, 발'이라고 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 대구지방법원으로부터 2018. 5. 18. 벌금 30만 원을 선고받았다(2018고약4264).",
        "피고 L은 2017. 11. 3. 'AK' 란 닉네임으로 원고가 방송 중인 AA에 접속하여 채팅창에 '믄슨개작식형사놀이 하고처있네'라고 게시하는등 총 7회에 걸쳐 공연히 원고를 모욕하였다는 범죄사실로 창원지방법원 마산지원으로부터 2018. 2. 8. 벌금 50만 원의 약식명령을 선고받았다(2018고약172).",
        "피고 M는 2017. 10. 10. 'AL' 란 닉네임으로 원고가 방송 중인 AA에 접속하여 채팅창에 '약하노 평신 ㅋㅋㅋ 비제이님 언제부터 찌질했나요? 하긴 그렇게 찌질하니 그 나이에 그런 인생이겠지만, 비제이 ADㅆ새기 짤풍 모아서 술 쳐먹다가 암걸려 디지삼'라고 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 대구지방법원으로부터 2018. 4. 6. 벌금 50만 원의 약식명령을 선고받았다(2018고약2436).",
        "피고 N은 2017. 10. 23. 'AM' 이란 닉네임으로 원고가 방송 중인 AA에 접속하여 시청하는 과정에서 휴대전화로 '그냥 좁밥입니다 검사님'라고 발언하여 당시 위 방송을 함께 시청 중이던 약 270여명의 사람들이 볼 수 있게 하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 대구지방법원 포항지원으로부터 2018. 1. 12. 벌금 30만 원의 약식명령을 선고받았다(2017고약5977).",
        "피고 O은 2017. 11. 13. 'AN' 란 닉네임으로 원고가 방송 중인 AA에 접속하여 채 팅창에 'ㅋㅋㅋ 이병 - 신새 - 끼ㅋㅋ 고소한다고 어그로 존, 나끌더만 - 신세 끼ㅋㅋ 나 이쳐먹고 답이 없네ㅋㅋ'라는 글을 20여회 반복적으로 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 서울중앙지방법원으로부터 2018. 1. 24. 벌금 100만 원의 약식명령을 선고받았다(2017고약26779).",
        "피고 S은 2016. 5. 2. 'AR' 이란 닉네임으로 원고가 방송 중인 AA에 접속하여 채팅창에 원고를 지칭하며 'X 죽여버릴까?, 잦 같은 세기가, 잦아, 임마 까불지마'라고 게시하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 수원지방법원으로부터 2016. 8. 24. 벌금30만 원의 약식명령을 선고받았다(2016고약19951).",
        "피고 T은 2016. 10. 14. 'AS' 란 닉네임으로 닉네임 AT �이 운영하는 방송 방에 입장하여 있던 중 약 10분동안 원고를 향해 '좀 닥치라고, 개 같은게 나대네. 입닥치고 찌그러져 있어, 밥아, 저새끼 대구 사는 새끼네, 형이 대구로 잡으러 간다'라고 말하는 방법으로 공연히원고를 모욕하여 대전지방법원 홍성지원으로부터 2017. 3. 17. 벌금 100만 원의 약식명령을 선고받았다(2017고약175).",
        "피고 U은 2016. 5. 16. 원고가 방송 중인 AA에 접속하여 채팅창에 원고를 지칭하여 '멍청한 세캬'라고 게시하는 등 6회에 걸쳐 공연히 원고를 모욕하였다는 범죄사실로 대전지방법원으로부터 2016. 8. 8. 벌금 100만 원의 약식명령을 선고받았다(2016고 약7472).",
        "피고 V은 2015. 7. 24. 평소 W에서 사이가 좋지 않은 원고의 개인방송에 접속하여 '꽃뱀 짓하며 왜 사냐?'라고 게시하고, 원고에게 주소를 알려달라는 등의 문자를 보내어 원고에게 개인방송을 제대로 하지 못하게 하거나 신변에 위해를 가할 것처럼 행세했다.",
        "2015.7. 25. 피고 V이 운영하는 개인방송에 원고가 입장한 것을 알고 개인 방송 제목을 'AD비제이 만나러 대구고고현피'라고 기재하고, 2015. 8. 3. 원고로 인하여 더 이상 개인방송을 할 수 없게 되었다.",
        "그러자 원고의 휴대전화로 '너, 내가 정말 법은 떠나서 가만히 안 나둔다. 이번에는 같이 죽자'는 등의 총 22개의 문자를 전송함으로써 원고를 협박하였다는 범죄사실로 광주지방법원으로부터 2016. 1. 25. 벌금 50만 원의 약식 명령을 선고받았다(2015고약15635)",
        "피고 V은 W 싸이트에 'AU'란 닉네임으로 인터넷 방송 BJ로 활동해 오던 중 같은 사이트에서 방송BJ로 활동하는 원고가 위 피고에게 방송 중 욕을 하도록 유도하였다.",
        "그 후 계속해서 고소를 해오자 2015. 8. 3. 'AD이가 죽던지 내가 죽던가 AD를 죽여버려야 쓰것어 AD이가 사람약을 살살 올려가면서 이씨발놈이 개새끼가 여자 시켜서 녹음하고 말이야 나도 녹음해놨어 AD가 씨발 그 새끼가 W 대통령이야? AD잘들어라 너도 사람들한테 욕했잖아 꽃뱀짓 했자나 개새끼야 이 씨발놈아 이 씹새끼야 재떨이 AV에서 천원주고 샀거든 AD이 개 개새끼야 먼데 이새끼 사기꾼이야'라고 방송을 하였다.",
        "비롯하여 205. 9. 8.까지 5회에 걸쳐 자신의 방송에서 위와 같은 내용의 욕설을 하는 방법으로 공연히 원고를 모욕하였다는 범죄사실로 광주지방법원으로부터 2015. 11. 17. 벌금 50만 원의 약식명령을 선고받았다(2015고약12690)"
      ]
    },
    "dcss": {
      "courtDcss": [
        "피고들은 불특정 다수인이 접속하여 시청 중인 인터넷방송에서 원고의 사회적 평판을 저하시킬 만한 언사를 하거나 경멸적인 내용의 댓글을 게시하여 원고를 모욕하는 등의 불법행위를 하였고, 그로 인하여 원고가 정신적 고통을 겪었으리라는 점은 경험칙상 충분히 주인된다.",
        "위와 같이 피고들이 모욕적이고 경멸적인 표현을 하여 원고의 인격권을 침해한 행위는 민사상 불법행위에 해당하므로(대법원 2009. 4. 9. 선고 2005다65494 판결 등 참조), 피고들은 각 불법행위로 인한 손해배상책임으로 원고에게 정신적 고통에 대한 각 위자료를 지급할 의무가 있다.",
        "위자료의 액수에 관하여 보건대, 피고들이 위와 같은 불법행위에 이르게 된 경위와 의도, 피고들이 게시한 글 또는 발언의 내용과 표현방법, 분량과 횟수, 원고와 피고들의 연령, 직업, 피고들의 불법행위 이후 원고의 태도, 피고들의 불법행위에 대한 형사처벌의 정도 등 그 밖에 이 사건 변론에 나타난 제반 사정을 종합적으로 고려하였다.",
        "피고들이 원고에게 배상하여야 할 위자료 액수를 피고들이 원고에 대한 불법행위로 인하여 선고받은 벌금 액수의 약 1/3에 상당하도록 정함이 타당하다.",
        "원고는 피고들의 불법행위로 인하여 극심한 스트레스를 받아 2017. 12. 26.부터 2018. 9. 21.까지 불면증, 우울장애 등으로 신경외과에서 약물을 처방받았고, 2018. 9. 17. 수면제를 과다복용하는 방법으로 자살시도를 한 사실도 있다.",
        "2018. 9. 28.부터 2019. 6. 7.까지 4차례에 걸쳐 정신병원에 입원하였고, 2019. 8.17.부터 2020. 10. 12.까지 심각한 스트레스로 인한 우울장애, 불면증, 식욕부진, 정서적 불안정, 대인관계회피 등의 증상으로 8차례에 걸쳐 병원에 입원과 퇴원을 반복하였다고 주장한다.",
        "갑 제29 내지 31호증의 각 기재에 따르면, 원고가 2017. 12.경부터 2020. 10.경까지 정신과 증상치료를 위한 약물 처방을 받거나 정신병원에 입원하는 등의 사실은 인정되지만, 원고가 제출한 증거만으로는 원고의 위와 같은 정신과적 증상이 피고들의 모욕행위 등의 불법행위로 인하여 발현된 것임이 명확하게 입증되었다고 보기에 부족하므로, 위와 같은 사정은 위자료 산정에 참작하지 않는다",
        "이에 피고들이 원고에게 지급하여야 할 위자료를 피고 B 40만 원, 피고 C 10만 원, 피고 D 15만 원, 피고 E 15만 원, 피고 F 10만 원, 피고 G 10만 원, 피고 H 15만 원, 피고 I 15만 원으로 각 정한다.",
        "또한 피고 J 15만 원, 피고 K 10만 원, 피고 L 15만 원, 피고 M15만 원, 피고 N 10만 원, 피고 O 30만 원, 피고 P 10만 원, 피고 Q 15만 원, 피고 R 10만 원, 피고 S 10만 원, 피고 T 30만 원, 피고 U 30만 원, 피고 V 30만 원으로 각 정한다.",
        "따라서 원고에게, 피고 B은 40만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 29.부터 위 피고가 그 이행의무의 존재 여부나 범위에 관하여 항쟁하는 것이 타당하다고 인정되는 이 판결 선고일인 2021. 1. 8.까지는 민법이 정한 연 5%의, 그 다음날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법이 정한 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 C은 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 30.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 D는 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 1. 13.부터2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 E은 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020,3. 19.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 F은 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 29.부터 2021. 1.8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 G는 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 1. 17.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 H는 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11,27.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 I은 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 1. 1.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 J는 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 29.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 K은 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 27.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 L은 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 28.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 M는 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 27.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 N은 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2019. 11. 29.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 O은 30만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 3. 27.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 P는 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 3. 21,부터 2021. 1. 8,까지는 연 5%의. 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 Q은 15만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 3. 5.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 R은 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 2. 14.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 S은 10만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 1.3.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 T은 30만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 3. 19.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 U은 30만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 1. 15.부터2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다.",
        "피고 V은 30만 원과 이에 대하여 이 사건 소장 부본이 위 피고에게 송달된 다음날인 2020. 2. 17.부터 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고들은 원고에게 별지 표 중 손해배상금 란 기재 각 피고별 해당 돈과 위 각 돈에 대하여 별지 표 중 기산일 란 기재 각 피고별 해당 일자부터 각 2021. 1. 8.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 각 지급하라.",
        "원고의 피고들에 대한 나머지 청구를 각 기각한다.",
        "소송비용은 각자 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "소유권말소등기",
      "courtNm": "대구지방법원",
      "judmnAdjuDe": "2021. 06. 22.",
      "caseNo": "2019가단150297",
      "relateLaword": [
        "민사소송법 제62조 제2항"
      ],
      "qotatPrcdnt": [
        "대법원 1995. 5. 12. 선고 94다25551 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "1. 피고 C은 원고에게,\n가. 별지 목록 기재 부동산에 관하여 대구지방법원 등기국 2019. 6. 12. 접수 제84235호로 마친 소유권이전등기의 말소등기절차를 이행한다.",
        "나. 25,038,350원 및 이에 대하여 2019. 6. 27.부터 2021. 6. 22.까지는 연 5%, 그 다음날부터 완제일까지는 12%의 각 비율에 의한 돈을 지급한다.",
        "2. 원고의 피고 C에 대한 나머지 청구와 피고 D에 대한 청구를 각 기각한다.",
        "3. 소송비용 중 원고와 피고 C 사이에 생긴 부분의 95%는 위 피고가, 나머지는 원고가 각 부담하고, 원고와 피고 D 사이에 생긴 부분은 원고가 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "주문 제1의 가.항과 같은 판결, 원고에게 피고 C은 30,038,350원, 피고 D은 10,000,000원 및 각 이에 대하여 2019. 6. 13.부터 소장 송달일까지는 연 5%, 그 다음날부터 완제일까지는 연 12%의 각 비율에 의한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "원고는 1935년생으로 1950. 7. 22. 남편이 전사하여 홀로 생활하여 왔고, 피고 C의 재종숙모(7촌관계)이며, 피고 D은 피고 C의 딸이다.",
        "원고 소유의 주문 기재 부동산에 관하여 2019. 6. 12. 피고 C과 사이에 매매대금 182,000,000원으로 하는 매매계약서가 작성되어 같은 날 대구지방법원 등기국 접수 제84235호로 위 피고 명의로 소유권이전등기가 마쳐졌다.",
        "원고 명의의 우체국 예금 계좌에 2019. 6. 12. 135,000,000원이 입금되었다가 같은 달 27. 전액 피고 D의 E은행 예금 계좌(F)로 이체되었다.",
        "피고 C은 2019. 6. 27. 원고를 데리고 대구안심우체국에 가서 원고 명의의 우체국 G 정기예금 20,000,000원과 이자 등 합계 20,038,350원을 해지∙인출하여 사적으로 사용하였다.",
        "원고는 2018년부터 물건을 자주 잃어버리는 등 기억력 감퇴를 보였고, 2019년 자신의 통장을 잃어버렸다고 동서에게 도움을 요청한 일이 있었는데, 당시 토지대장상 부동산이 6촌 친척에게 매매로 이전된 것을 본 동서가 이유를 물었으나 자신이 무인을 찍은 일을 기억하지 못하였다.",
        "2019. 10. 기억력장애에 관해 H신경정신과의원 및 I병원에서 진료 후 약물을 처방받았으나 원고가 투약을 거부하였다.",
        "원고는 2020. 2.경 I병원에서 인지기능에 대한 평가를 받았는데, '기억 저하와 혼동, 김정 기복'의 소견을 보여 약물치료를 권유받고도 이를 거부하였다.",
        "당시 집에서 이상한 발을 하거나 대소변을 가리지 못하는 모습을 보였다.",
        "원고는 2020. 9. 24. 신체감정을 받기 위하여 J병원에 입원하였다.",
        "감정결과 '원고는 2020. 2. 인지기능의 저하가 상당 부분 진행된 상태로 지속적인 주의집중력, 순차적·절차적 처리능력의 손상이 시사되었고 인지적 유연성이 저하된 것으로 판단되었으며 심리검사상 망상, 환각, 초조, 공격성, 우울, 불안, 무관심, 과민, 불안정한 모습이 보고되었고, 2019. 12.경에는 망상, 환각 수준까지는 아니더라도 우울, 불안증상이 있었을 것으로 판단된다.'는 감정소견이 내려졌다.",
        "2020,2. '도구적 일상활동 평가결과 세수나 양치질 등 기본적인 위생관리도 잘 되지 않아 반복적인 지시가 필요하고 용변실수가 잦은 수준까지 증상 악화된 소견으로 볼 때 2019. 12.경에는 식사 및 화장실사용 등 기본적인 일상생활은 가능하나 재산의 처분이나 법적인 문제 결정을 스스로 판단하는 것에는 어려움이 있었을 것으로 생각된다.'는 감정소견이 내려졌다.",
        "이 법원은 2021. 4. 15. 민사소송법 제62조 제2항에 따라 원고에 대한 특별대리인 선임신청(2021카기10612)을 받아들여 변호사B을 특별대리인으로 선임하는 결정을 하였다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "주문 기재 부동산에 관한 매매계약의 체결 및 소유권이전등기나 2019. 6. 27. 정기예금의 해지 및 인출 당시 원고가 온전한 의사능력을 갖추고 있지 않았음을 알 수 있다.",
        "위 매매계약 및 소유권이전등기와 2019. 6. 27. 정기예금의 해지는 각 무효라고 할 것이다.",
        "원고의 민법 제103조, 제104조, 제110조 등에 의한 무효 내지 취소 주장에는 나아가 판단할 필요가 없어 판단하지 아니한다.",
        "따라서 주문 제1항 기재 소유권이전등기 1)는 원인무효로서 말소되어야 할 것이고, 피고 C의 위 정기예금 20,038,350원 수령 및 처분행위2)는 불법행위로서 원고에게 동액 상당의 손해를 배상할 의무가 있다.",
        "일반적으로 타인의 불법행위로 인하여 물적 침해를 입은 피해자는 그 재산상 손해의 배상에 의하여 정신적 고통도 회복된다고 보아야 하므로 이를 이유로 위자료 청구권을 행사하는 것이 허용되지 아니한다.",
        "재산상 손해의 배상이 이루어진다 하여도 그것만으로 회복될 수 없는 정신적 손해가 남는 경우라고 인정된다면 그 물적침해로 인한 정신적 고통에 대한 위자료 청구를 그냥 배척할 것은 아니라고 할 것이다(대법원 1995. 5. 12. 선고 94다25551 판결 등 참조).",
        "위 피고의 위와 같은 불법행위로 인하여 원고는 말년에 상당한 재산을 상실할 뻔하여 생계에 중대한 위협을 받았고3), 믿었던 친척으로부터 심각한 배신을 당하여 그 정신적 고통도 적지 아니할 것으로 판단된다.",
        "피해자의 연령, 직업, 사회적 지위, 재산과 생활상태, 피해로 입은 고통의 정도 등 피해자 측의 사정과 아울러 가해자의 고의, 과실의 정도, 가해행위의 동기와 원인, 불법행위 후의 가해자의 태도 등 가해자 측의 사정까지 함께 참작하여 보건대, 위 불법행위로 인한 위자료 액수는 500만 원으로 정함이 상당하다.",
        "피고 D의 예금 계좌가 피고 C의 위 불법행위에 이용된 점만으로는 피고 D의 공동불법행위사실을 인정하기 부족하고, 달리 이를 인정할 만한 증거가 없으므로 위 피고에 대한 위자료 청구는 이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고 C은 원고에게, 가. 별지 목록 기재 부동산에 관하여 대구지방법원 등기국 2019. 6. 12. 접수 제84235호로 마친 소유권이전등기의 말소등기절차를 이행하라. ",
        "25,038,350원 및 이에 대하여 2019. 6. 27.부터 2021. 6. 22.까지는 연 5%, 그 다음날부터 완제일까지는 12%의 각 비율에 의한 돈을 지급하라.",
        "원고의 피고 C에 대한 나머지 청구와 피고 D에 대한 청구를 각 기각한다.",
        "소송비용 중 원고와 피고 C 사이에 생긴 부분의 95%는 위 피고가, 나머지는 원고가 각 부담하고, 원고와 피고 D 사이에 생긴 부분은 원고가 부담한다.",
        "제1의 나.항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(저)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 04. 09.",
      "caseNo": "2019가단5207564",
      "relateLaword": [
        "저작권법 제24조의2",
        "저작권법 제125조",
        "저작권법 시행령 제1조의3",
        "저작권법 제125조 제2항",
        "저작권법 제105조 ",
        "저작권법 시행령 제49조"
      ],
      "qotatPrcdnt": [
        "대법원 1989. 10. 24. 선고 89다카12824 판결 "
      ]
    },
    "concerned": {
      "acusr": "법인 외 11인",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "피고들은 공동하여, 원고 000에 2,150,000원, 원고 000에 1,250,000원, 원고 8에게 650,000원, 원고 9에게 1,400,000원, 원고 000에 1,100,000원, 원고 10에게 1,100,000원, 원고 000에 1,400,000원, 원고 11에게 1,850,000원, 원고 12에게 1,850,000원,",
        "원고 000에 950,000원, 원고 000에 1,700,000원, 원고 000에 800,000원 및 위 각 금원에 대하여 2018. 7. 25.부터 2021. 4. 9.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "원고들의 각 나머지 청구를 기각한다.",
        "소송비용 중 원고 000, 000, 원고 9, 000, 원고 10, 000, 원고 11, 원고 12, 000, 000과 피고들 사이에서 생긴 부분은 위 원고들이 65%를, 피고들이 그 나머지를, 원고 8과 피고들 사이에서 생긴 부분은 위 원고가 55%를, 피고들이 그 나머지를, 원고 000와 피고들 사이에서 생긴 부분은 위 원고가 60%를, 피고들이 그 나머지를 각 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고들은 공동하여, 원고 000에 6,500,000원, 원고 000에 3,500,000원, 원고 8에게 1,500,000원, 원고 9에게 4,000,000원, 원고 000에 3,000,000원, 원고 10에게 3,000,000원, 원고 000에 4,000,000원, 원고 11에게 5,500,000원, 원고 12에게 5,500,000원, 원고 000에 2,500,000원",
        "원고 000에 5,000,000원, 원고 000에 2,000,000원 및 위 각 금원에 대하여 2018. 7. 25.부터 이 사건 청구취지 및 청구원인 변경신청서 송달일까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다"
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고들이 무단으로 이 사건 사진들을 이용하여 이 사건 책을 제작·배포·판매한 행위는 고의에 의하여 원고들의 저작재산권을 침해한 위법한 행위이고, 원고들이 제3자에게 이 사건 사진들의 이용을 허락하거나 판매할 경우 받을 수 있는 금액이 사진 1장당 적어도 500,000원이다.",
        "손해액은 별표 재산적 손해액란 기재와 같으며, 피고들은 이 사건 저작권 침해행위를 통하여, 원고들이 이 사건 사진들을 촬영하기 위하여 기울였던 정신적 노력 등을 너무나 가벼이 무시하고 외면함으로써 원고들에게 정신적 고통을 가하였다.",
        "그 외 이 사건 사진들에 대한 원고들의 성명표시권 및 동일성유지권을 침해하였으므로, 위자료로 각 100만 원씩 지급할 의무가 있다."
      ],
      "dedatAssrs": [
        "이 사건 사진들의 저작권자는 청와대사진기자단이고, 원고들이 아니다. ",
        "이 사건 사진들은 제1사이트 및 청와대에서 관리하는 제2사이트에 게재되어 있었는데 별도로 저작권자 표시가 되어있지 않았다.",
        "이 사건 책 출판을 기획할 당시 청와대 홈페이지에는 이 사건 사진들에 대하여 '공공누리 제1유형'으로 표시되어 있었다.",
        "피고 회사의 소외 00 편집자는 2018. 5. 31. 청와대 뉴미디어비서관실의 담당자에게 제1사이트의 사진을 비롯하여 제2사이트에 게시된 2018 남북정상회담 사진들을 도서 출판에 사용해도 되는지를 문의하였고, 청와대 담당자는 '도서로 출판해도 아무 문제가 없다.'고 확답을 하였다.",
        "출처 표시에 대해 확인차 다시 문의한 결과, 워터마크나 간단한 ⓒ 표시, 혹은 청와대 홈페이지로 출처를 밝히라는 안내를 받았다.",
        "또한 이 사건 사진별로 공동취재단 이라고만 적혀있었을 뿐, 개별 기자나 언론사가 표기되지도 않았다.",
        "따라서 피고들은 이 사건 사진들이 공공기관인 청와대가 아니라 별도의 저작권자가 존재하리라는 점을 알 수 없었고, 청와대 담당자의 확답과 청와대 공식 사이트의 표기를 신뢰한 것이므로, 원고들의 이 사건 사진들에 대한 저작권을 침해한 고의 또는 과실이 있다고 보기는 어렵다.",
        "피고 회사가 발행한 이 사건 책은 3,050부이고, 그중 실제 판매된 책은 293부뿐이므로 순 매출액은 3,513,070원(= 293부 × 21,800원/1부)인데, 제작비가 합계 10,350,591원(= 디자인비 2,200,000원 + 제작 비용 8,150,591원)이다.",
        "따라서 피고 회사가 이 사건 책을 제작, 판매함으로써 얻은 이익이 없다.",
        "원고들은 손해액으로서 저작권법 제125조 제2항 그 권리의 행사로 통상 받을 수 있는 금액에 상당하는 액을 주장하나, 이는 통상적으로 거래가 발생하여 수익이 있는 경우에 그 금액을 추정하기 위한 것이지, 이 사건과 같이 판매조차 제대로 이루어지지 않은 경우에까지 해당한다고 보기 어렵다.",
        "가사 저작권법 제125조 제2항 이 정하고 있는 '그 권리의 행사로 통상 받을 수 있는 금액에 상당하는 액'을 손해액으로 보더라도, 이 사건 책 중에 수록된 사진 306장 중 19%인 68장에 불과하므로 이 사건 책에 수록된 사진에 대한 인세율 8% 중 인세율 1.52%(= 8% × 19%)에 해당하는 금액을 손해액으로 산정하여야 한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "피고 회사 측이 2018. 6.경 기획하고 피고 00에게 의뢰하여 2018. 7. 25.경 출판된 이 사건 책은, 1부 , 4월 27일 1차 남북정상회담 이전, 2부, 4월 27일 1차 남북정상회담, 3부, 4월 27일 1차 남북정상회담 이후, 4부, 5월 26일 2차 남북정상회담 으로 구성되었다.",
        "시간 순서에 따라 각 사건을 취재한 사진들과 이에 대한 피고 00의 간략한 설명이 주된 내용을 이루고 있고, 그 안에는 별표 기재와 같이 원고 회사들 소속 기자 들과 원고 00, 원고 00, 원고 000, 원고 00, 원고 00 가 제1차 회담 당일을 취재하며 찍은 사진들 중 68장(이하 이 사건 사진들 이라고 한다)이 전체 348쪽 중 합계 66쪽에 게재되어 있다.",
        "피고 00는, 청와대 홈페이지(www.president.go.kr, 이하 '제1사이트'라고 한다) 또는 2018 남북정상회담 사이트(www.koreasummit.kr, 이하 '제2사이트'라고 한다) 등에서 임의로 이 사건 사진들을 다운로드 받았다.",
        "원고들의 동의나 승낙을 받지 아니한 채 이 사건 책에 수록하면서 프롤로그 말미에 \"이 책의 수록 사진은 저작권법 제24조의2(공공저작물의 자유이용)에 따라 청와대 홈페이지 내 공공누리 공공저작물 자유이용허락 등급 사진을 활용했다.\"라고 기재하여 이 사건 책을 제작하였고, 피고 회사는 합계 3,050부를 1권당 21,800 원으로 책정하여 배포·판매하였다.",
        "이 사건 사진들 중 별표 수록페이지(쪽)란 중 ‘126, 211, 217, 162, 109, 110, 112, 114, 225, 174, 117'의 사진들(이하 '이 사건 제1유형 사진들'이라고 한다)은 제1사이트에 게재되어 있다.",
        "그중 ‘109, 110, 112, 114’의 사진들(이하 '청와대 사진들'이라고 한다)은 제1사이트에만 게재되어 있고 이 사건 제1유형 사진들 중 청와대 사진들을 제외한 사진들은 제2사이트에도 게재되어 있다.",
        "이 사건 사진들 중 이 사건 제1유형 사진들을 제외한 사진들은 제2사이트에만 게재되어 있다. ",
        "피고 회사는 \"이 책의 수록 사진은 「공공누리 공공저작물 자유이용허락」 등급 사진을 활용하고, 「공공저 작물 자유이용허락 표시 기준(공공누리, KOGL) 제1유형」 사진을 기준으로 삼았다. 표지 사진을 포함한 기타 사진은 000 나 필자 등이 촬영한 것이다.\"라고 기재한 보도자료(갑 제4호증)를 배포하였다.",
        "제2사이트 홈페이지 하단에는 공공누리 제4유형이 표시되어 있고, 피고 00가 위 사이트에서 다운로드 받은 이 사건 사진들 중 청와대 사진들을 제외한 나머지 사진들 하단에 '평양사진공동취재단' 또는 '공동취재단의 표시'가 있었다.",
        "한편 이 사건 제1유형 사진들이 게재된 제1사이트에는 공공누리 제1유형이 표시되어 있었고, 제1사이트중 저작권정책 페이지에는 '공공누리 바로가기'가 링크되어 있었다.",
        "공공누리에 게재된 공공누리 제1유형에 대한 이용약관에는 '이용자는 다음에서 제시하는 조건을 준수할 경우 공공저작물을 상업적 활용 여부에 관계없이 무료로 자유롭게 이용하고 2차적 저작물작성 등 변형하여 이용할 수 있다.'라고 기재되어 있는데, 제시하는 조건은 다음과 같다.",
        "제1, 2사이트에 게재된 이 사건 제1유형 사진들을 포함한 이 사건 사진들의 하단에는 공통적으로 '2018 남북정상회담 평화, 새로운 시작'이라는 문구가 기재되어 있다.",
        "원고들은 이 사건 책의 출판 사실을 알게 되자마자 바로 피고 00에게 원고들의 이 사건 사진들에 대한 저작권이 침해되었음을 알렸다.",
        "2018. 8. 20.경과 2018. 9. 6.경 2회에 걸쳐 피고 회사 측에도 내용증명으로 저작권 침해 사실을 알리면서 이 사건 책의 판매중지 및 전량 회수 조치 등을 요청하였다.",
        "이에 피고 회사 측은 원고들에게 이 사건 사진들의 저작권 사용료 등에 관한 협상을 요청하면서 '협상이 결렬될 경우 즉시 이 사건 책의 판매를 중지하고 손해를 배상하겠다.'고 하였다.",
        "피고 00 도 원고 000 소속 기자인 소외 00에게 피고 회사 측의 합의 희망 의사를 전달하면서 만약 피고 회사 측이 이 사건 책을 추가 인쇄할 경우 자신은 이 사건 책의 저자에서 빠지고 싶다는 취지로 피고 회사 측에 요청한 사실 등을 이메일로 전하였다.",
        "피고 회사는 2018. 9. 8. 000에 이 사건 책의 판매중지 및 반품을 요청하였고, 000는 2018. 10. 15. 서점 대표 에게 2018. 10. 31.까지 이 사건 책을 반품하여 달라고 요청하였다.",
        "이 사건 책은 초판으로 인쇄된 3,050부 중 1,607부가 처음 서점으로 출고되었는데 293부가 판매, 1,314 부가 반품되었으며, 86부는 증정, 3부는 폐기되고 2,668부가 재고 상태로 남아 있다.",
        "한편 원고들은 우선 피고 회사 측과 협의를 시도하다가 협의가 성사되지 아니하고, 이 사건 책이 온라인 및 오프라인 서점을 통하여 계속 판매되자, 2018. 9. 20.경 000와 000 등에 이 사건 책의 판매중단 등을 요청하였다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "을 제14호증의 기재만으로는 청와대사진기자단이라는 별도의 법인 또는 비법인 사단이 존재한다고 보기 어렵다.",
        "위 인정 사실에 의하면, 이 사건 사진들은 별표 기재와 같이 원고란 기재의 원고 회사들 소속 기자들과 원고 00, 원고 00, 원고 000, 원고 00, 원고 00 가 별표의 각 해당 수록페이지(쪽)란 행 부분 기재 사진을 촬영하였으므로, 원고들이 각 해당 수록페이지(쪽)란 행 부분 기재 사진에 대하여 저작권을 가지고 있다고 봄이 상당하다.",
        "이 사건 사진들은 원고들이 저작권자이고 청와대 등 공공기관이 업무상 작성하여 공표한 저작물이나 계약에 따라 저작재산권의 전부를 보유한 저작물이 아니므로 공공누리의 4개 유형 어디에도 해당하지 아니한다.",
        "이 사건 제1유형 사진들을 제외한 이 사건 사진들은 공공누리 제1유형 표시가 없었음이 명백하고, 피고 회사는 이 사건 책 제작을 기획할 당시 약 26년간 출판업을 영위하여 왔으며, 피고 00는 언론사 정치부 기자로 재직하고 있어, 언론사나 기자들이 찍은 사진에 대하여 언론사나 기자들에게 저작권이 있음을 알고 있었다고 보인다.",
        "더구나 이 사건 사진들 중 청와대 사진들을 제외한 나머지 사진들 하단에 평양사진공동취재단 또는 공동취재단 의 표시가 있었으므로 피고들로서는 이 사건 사진들에 대한 저작권자가 언론사나 기자들임을 충분히 알 수 있었다고 보인다.",
        "청와대 사진들을 제외한 이 사건 제1유형 사진들은 제1, 2사이트에 공동으로 게재되어 있었으므로 이 사건 사진들 중 이 사건 제1유형 사진들을 제외한 사진들을 다운로드하면서 이 사건 제1유형 사진들도 공공누리 제1유형에 해당하지 아니할 수 있고, 청와대가 아니라 별도로 언론사나 기자들이 저작권을 가지고 있음을 알 수 있었던 것으로 보인다.",
        "이 사건 제1유형 사진들과 이를 제외한 나머지 이 사건 사진들 모두 공통적으로 2018 남북정상회담 평화, 새로운 시작 이라는 문구가 기재되어 있어 같은 목적으로 촬영된 사진들임을 알 수 있다.",
        "제1사 이트 중 저작권정책 페이지에 링크된 공공누리 이용약관에는 공공누리 제1유형 표시가 있더라도 상표권, 디자인권, 특허권 등 다른 권리의 대상이 되는 정보 또는 제3자의 저작권 등이 있는 정보와 기타 다른 법령에 따라 이용이 제한되는 정보 의 경우에는 이용이 제한될 수 있다고 기재되어 있다.",
        "비록 피고들이 저작권침해 혐의에 대하여 불기소처분과 재정신청기각 결정을 받았고 청와대 사진들에 공공누리 제1유형 표시가 있었다고 하더라도 피고들은 이 사건 사진들에 대한 저작권 침해에 관하여 고의 또는 과실이 있었다고 봄이 타당하다.",
        "피고 회사는 2018. 7. 5. 000로부터 이 사건 사진들 중 표지에 게재한 사진을 15만 원에 구입하였다.",
        "원고 000의 000은 2017. 7. 25.부터 기업체와 개인에게 신문기사와 사진 등의 이용을 허가하고 있는데, 기업체가 1만 부 이상의 출판물에 사진을 이용하고자 할 경우 사진 1장당 50만 원을 요구하고 있고, 1만 부 이하의 경우에 대하여는 기준을 정하지 아니하였다.",
        "노컷뉴스와 조선일보는 각 인쇄매체와 전자책(e, book)의 2개 매체를 이용한 출판, 간행물에 1년간 사진을 사용하는 업체에 사진 1장당 20만 원(부가가치세 포함)을 요구하고, 단행본과 잡지의 내지에 게재하고자 하는 업체에는 사진 1장당 8만 원, 단행본과 잡지의 표지에 게재하고자 하는 업체에는 사진 1장당 15만 원을 요구하고 있다.",
        "저작권법 제105조 및 동법 시행령 제49조 에 의하여 뉴스저작물의 신탁관리업을 맡고 있는 한국언론진흥재단은 뉴스 보도사진 이용가격에 관하여 출판에 이용할 경우 '5,000부 미만은 보도사진 1장당 150,000원, 5,000-10,000부는 보도사진 1장당 350,000원'으로 책정하고 있다.",
        "한국언론진흥재단의 위탁을 받아 보도사진 공급 등의 유통대행을 맡고 있는 0이라는 상호의 업체는, 사진저작물을 서적의 표지에 사용할 경우 사진 1장당 200,000원(부가가치세 별도), 내지에 사용할 경우 사진 1장당 150,000원 을, 온라인 전자책과 잡지, 단행본에 사용할 경우에 대하여 표지 사용 사진 1장당 200,000원, 내지 사용 사진 1장당 150,000원을 각 저작권료로 책정하고 있다.",
        "원고들이 제3자에게 이 사건 사진들의 이용을 허락하거나 판매할 경우 받을 수 있는 금액은 사진 1장당 15만 원으로 봄이 타당하다.",
        "이를 초과한 부분에 대한 원고의 주장에 관하여 살피건대, 갑 제17 내지 20호증, 제21,22호증의 각 1, 2의 각 기재만으로는 이를 인정하기에 부족하고 달리 이를 인정할 증거가 없으므로 이 부분은 받아들이지 아니한다.",
        "위 인정 사실에 의하면, 피고들이 이 사건 사진들에 대한 원고들의 각 성명표시권을 침해한 사실이 인정된다.",
        "저작인격권이 침해되었다면 특별한 사정이 없는 한 저작권자는 그의 명예와 감정에 손상을 입는 정신적 고통을 받았다고 보는 것이 경험법칙에 합치한다(대법원 1989. 10. 24. 선고 89다카12824 판결 참조).",
        "피고들은 공동하여 원고들이 입은 정신적 고통을 금전으로 위자할 의무가 있다고 할 것인바, 앞에서 살펴본 사실과 제반 사정들을 종합하여 위자료 액수를 각 500,000원으로 정한다.",
        "나아가 피고들이 원고들의 이 사건 사진들에 대한 각 동일성유지권을 침해하였는지에 관하여 살피건대 이를 인정할 증거가 없고, 일반적으로 저작재산권이 침해된 경우 그 재산적 손해의 배상에 의하여 정신적 고통도 회복되었다고 보아야 할 것이다.",
        "원고들이 이 사건 사진들에 대한 저작재산권을 침해당함으로써 입게 된 정신적 고통에 관하여 위 1)항에서 인정한 재산적 손해의 배상만으로 회복될 수 없는 정신적 손해가 발생하였다는 점을 인정할 증거가 없으므로, 원고의 이 부분 주장은 이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고들은 공동하여, 원고 000에 2,150,000원, 원고 000에 1,250,000원, 원고 00에게650,000원, 원고 00에게 1,400,000원, 원고 000에 1,100,000원, 원고 000에게 1,100,000원, 원고 000에 1,400,000원에 대하여 2018. 7.25.부터 2021. 4. 9.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라",
        "원고 00에게 1,850,000원, 원고 00에게 1,850,000원, 원고 000에 950,000원, 원고 000에 1,700,000원, 원고 000에 800,000원 및 위 각 금원에 대하여 2018. 7.25.부터 2021. 4. 9.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라.",
        "원고들의 각 나머지 청구를 기각한다.",
        "소송비용 중 원고 000, 000, 원고 00, 000, 원고 000, 000, 원고 00, 원고 00, 000, 000과 피고들 사이에서 생긴 부분은 위 원고들이 65%를, 피고들이그 나머지를, 원고 00과 피고들 사이에서 생긴 부분은 위 원고가 55%를, 피고들이 그 나머지를, 원고 000와 피고들 사이에서 생긴 부분은 위 원고가 60%를, 피고들이 그 나머지를 각 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 02. 18.",
      "caseNo": "2019가단5242932",
      "relateLaword": [],
      "qotatPrcdnt": [
        "대법원 2002. 12. 27. 선고 2000다47361 판결",
        "대법원 2014. 11. 27. 선고 2011두2477, 2484 판결 ",
        "대법원 1999. 2. 9. 선고 98다31356 판결",
        "대법원 2006. 12. 22. 선고 2006다15922 판결",
        "대법원 2008. 1. 24. 선고 2005다58823 판결",
        "대법원 2005. 1. 14. 선고 2001다28619 판결",
        " 대법원 2007. 12. 27. 선고 2007다29379 판결",
        "(대법원 2005, 5, 27. 선고 2004다69291 판결",
        "대법원 2014. 6. 12. 선고 2012다4138 판결 ",
        "대법원 2013. 6. 27. 선고 2012다31628 판결"
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "설령 피고의 이 부분 제보 내용이 원고의 명예나 신용을 훼손할 수 있는 내용이라 하더라도, 이는 공공의 이익을 위한 것으로서 위법성이 조각된다고 할 것이므로, 이 사건 비방금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "따라서 원고의 이 부분 손해배상 주장도 더 나아가 살필 필요 없이 이유 없다.",
        "1. 원고의 청구를 기각한다.",
        "2. 소송비용은 원고가 부담한다.\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고는 원고에게 50,000,000원 및 이에 대한 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 퇴직 당시 원고와 이 사건 비밀누설금지 및 비방금지 약정을 하였음에도, 위 각 약정을 위반하여 자신의 페이스북 계정에 이 사건 각 게시글을 게시하고, 이 사건 프로그램 제작진에게 이 사건 방송내용에 대한 제보를 하는 방법으로 원고를 비방하고 업무상 알게 된 원고의 비밀을 악의적으로 왜곡하여 누설하였다.",
        "이로 인해 원고는 대중들에게 마치 비리의 온상인 것처럼 인식되게 되어 사회적 평가를 저해되는 손해를 입었다.",
        "따라서 피고는 원고에게 이 사건 비밀누설금지 및 비방금지 약정 위반에 따른 손해배상금으로 5,000만 원 및 이에 대한 지연손해금을 지급할 의무가 있다."
      ],
      "dedatAssrs": [
        "이 사건 각 게시물은 피고가 퇴사하면서 원고 측에 대한 불만을 개인적 공간인 페이스북 계정에 신세한탄을 하듯이 게시한 것에 불과하여 원고의 명예를 훼손하는 내용이 아니며, 2016년경 이미 이 사건 각 게시물도 삭제하였다.",
        "이 사건 방송의 방송내용은 진실이고, 피고의 제보 행위는 원고의 운영과 관련하여 잘못된 부분을 바로잡기 위한 것으로서 공공성이 인정되므로 피고에게 손해배상책임이 없다.",
        "관련 형사사건에서도 출판물에 의한 명예훼손 혐의에 대하여 무혐의결정이 내려졌으며, 오히려 원고가 이 사건 방송 후 피고를 비난하는 내용의 보도자료를 배포하였다.",
        "이 사건 비밀누설금지 및 비방금지 약정은 민법상의 불법행위책임을 선언적으로 약정서에 기재한 것인바, 원고 주장의 손해배상채권은 이 사건 소제기일인 2019. 10. 15. 당시 이미 3년의 단기소멸시효가 경과하여 소멸하였다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 유소년 축구의 발전을 위하여 지역별 축구교실 및 여름 캠프 운영, 프로축구 견학 등을 목적사업으로 하여 1996. 6. 23. 설립된 비영리 사단법인이고, C은 원고의 대표자이며, D는 C의 배우자이다.",
        "피고는 2002. 6. 20.경 원고의 축구교실 코치로 고용되어 근무하다가 2015. 8. 31. 퇴직한 사람이다.",
        "피고는 2015. 8. 31. 원고 법인에서 퇴사하면서 원고와 약정서를 작성하였는데, 위 약정서 중 이 사건과 관련된 부분은 아래와 같다.",
        "피고는 2015. 8. 24.부터 2016. 2. 19.까지 자신의 인터넷 페이스북 계정에 아래와 같은 글(이하 순번에 따라 '이 사건 제○ 게시글'이라하고, 통틀어 '이 사건 각 게시글'이라 한다)을 게시하였다.",
        "피고는 주식회사 I(이하 'I'이라 한다)의 'H' 프로그램(이하 '이 사건 프로그램'이라 한다) 제작진에게 원고와 관련된 제보를 하였다.",
        "I은 피고의 제보 내용과 취재 내용을 바탕으로 2016. 7. 17. 방영된 이 사건 프로그램에서 \"J\"라는 제목의 방송(이하 '이 사건 방송'라 한다)을 하였다.",
        "이 사건 방송의 주요 내용은 다음과 같다.",
        "피고는 2016. 3.경 원고에 대하여 퇴직금 50,200,900원의 지급을, C, D 및 이들의 자녀인 M, N에 대하여 상가건물 관리의 위임사무처리에 따른 보수금 중 일부로 1억 원의 지급을 구하는 소를 제기하였고, 이에 대하여 원고는 피고에 대하여 횡령금 331,919,390원의 지급을 구하는 반소를 제기하였다.",
        "관련 민사소송에서 제1심은 2018. 11. 15. 원고의 본소청구 중 원고에 대한 33,517,964원의 퇴직금 청구 부분을 인용하고, 나머지 퇴직금 청구와 C, D, M, N에 대한 위임사무 처리에 따른 보수금 청구 및 피고의 반소청구를 모두 기각하는 판결을 선고하였다.",
        "이에 대하여 원고가 항소를 제기하였으나 서울고등법원 2018나2073233(본소), 2018나2073240(반소), 항소심은 2019,7. 19. 원고의 항소 및 항소심에서 추가한 반소 청구(제1심에서 인용된 퇴직금 33,517,964원에 상당하는 불법행위에 기한 손해배상 청구)를 기각하는 판결을 선고하였고, 그 무렵 위 판결이 확정되었다.",
        "한편 원고는 피고가 이 사건 프로그램 제작진에게 허위사실을 제보하고 관련 자료를 제공하며 인터뷰에 응하는 방법으로 허위내용의 이 사건 방송이 방영되게 함으로써 공연히 허위사실을 적시하여 원고의 명예를 훼손하였다는 이유로 피고를 출판물에 의한 명예훼손 혐의로 고소하였다.",
        "한편, 업무상횡령, 횡령, 절도 등의 혐의로 함께 고소하였는데(의정부지방검찰청 2018형제9049호), 담당 검사는 2018.6. 12. 피의사실을 인정할 증거가 부족하다는 이유로 피고에 대하여 혐의없음의 불기소처분을 하였고, 이에 대하여 원고가 항고를 제기하였으나 그 항고도 기각되었다(이하 '관련 형사사건'이라 한다)."
      ]
    },
    "dcss": {
      "courtDcss": [
        "한편 언론, 출판을 통해 사실을 적시함으로써 타인의 명예를 훼손한 경우, 원고가 청구원인으로 그 적시된 사실이 허위사실이거나 허위평가라고 주장하며 손해배상을 구하는 때에는 그 허위성에 대한 입증책임은 원고에게 있다 할 것이다.",
        "다만 피고가 그 적시된 사실이 진실한 사실로서 오로지 공공의 이익에 관한 것이므로 위법성이 없다고 항변할 경우 그 위법성을 조각시키는 사유에 대한 입증책임은 피고에게 있다 할 것이다(대법원 2008. 1. 24. 선고 2005다58823 판결 참조).",
        "따라서 이 사건 제 4~12 게시글의 게시행위가 이 사건 비밀누설금지 약정에 위반됨을 전제로 한 부분 손해배상 주장도 더 나아가 살필 필요 없이 이유 없다.",
        "먼저 이 사건 제4, 5, 10 게시글의 경우 그 내용상 원고의 사회적 평가를 저해할 만한 구체적인 사실의 적시가 있었다고 보기 어렵다. ",
        "이 사건 제 4~12 게시 글의 내용 중 일부 감정적이고 거친 표현이 포함되어 있다고 하더라도 그 게시행위 역시 원고의 사회적 평가를 저해할 정도에 이르는 비방 또는 명예훼손 행위에 해당하지 않거나 표현의 자유의 한계를 벗어나지 아니한 행위로서 위법성이 조각되어 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "피고는 위 16,682,936원을 성과급으로 지급받은 것이라고 주장하였으나, 그 주장은 배척되었다.",
        "위 각 사실확인서 및 을 8호증의 4,5의 각 기재 등에 비추어 갑 13호증의 1~4, 갑 29호증의 1~4의 각 기재만으로는 원고가 다른 코치들에게 퇴직금을 지급하지 않거나 그 지급을 지체하였다는 부분 또한 허위라고 인정하기에 부족하다.",
        "설령 피고의 이 부분 제보내용이 원고의 명예나 신용을 훼손할 수 있는 내용이라 하더라도, 이는 공공의 이익을 위한 것으로서 전체적으로 진실에 해당하거나 진실이라고 믿을 만한 상당한 이유가 있어 위법성이 조각된다고 할 것이다.",
        "이 사건 비방금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "또한 원고가 피고 및 다른 코치에게 퇴직금을 지급하지 않았다는 사실은 실질적으로 보호할 가치가 있는 원고의 비밀 에 해당한다고 보기 어렵다.",
        "뿐만 아니라, 설령 원고의 비밀에 해당한다고 하더라도 위 나) 항에서 본 사정들에 비추어 그 제보행위는 공공의 이익을 위한 것으로서 그 표현내용이나 방법 등이 부당하다고 볼 수 없어 위법성이 조각된다고 할 것이므로, 이 사건 비밀누설금지 약정 위반에 따른 채무불이행도 성립하지 않는다고 봄이 타당하다.",
        "원고가 내세우는 위 사정만으로 피고의 이 부분 제보가 공익을 도모할 목적 없이 원고의 사회적 평가를 저해할 목적으로 행한 악의적 제보에 해당한다고 보기 어렵고, 달리 이를 인정할 증거가 없다.",
        "오히려 을 9호증의 기재에 의하면 원고가 관련 민사소송 항소심에서 퇴직금 업무를 담당한 피고의 불법행위로 원고가 퇴직금을 추가로 부담하게 된 것이므로, 피고는 원고에게 추가로 지급하게 된 퇴직금 33,517,964원의 손해를 배상하여야 한다 고 주장하면서 위 33,517,964원의 손해배상청구를 반소로 추가하였다.",
        "항소심은 피고가 원고의 관여 없이 임의로 퇴직금 업무를 처리하였거나 피고의 잘못으로 원고가 퇴직금을 추가로 지급하게 되었다고 인정할 증거가 없다 는 이유로 추가된 반소청구를 기각하는 판결을 선고하여 그 무렵 위 판결이 확정된 사실이 인정될 뿐이다. ",
        "갑 14호증의 1, 2, 갑 15호증, 갑 31호증의 1~4의 각 기재만으로는 피고의 이 부분 제보내용이 허위라고 단정하기에 부족하다.",
        "이 사건 비방금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다. ",
        "설령 원고의 비밀에 해당한다고 하더라도 위 나)항에서 본 사정들에 비추어 그 제보행위는 공공의 이익을 위한 것으로서 그 표현내용이나 방법 등이 부당하다고 볼 수 없어 위법이 조각된다고 할 것이므로, 이 사건 비밀누설금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "설령 피고의 이 부분 제보 내용이 원고의 명예나 신용을 훼손할 수 있는 내용이라 하더라도, 이는 공공의 이익을 위한 것으로서 위법성이 조각된다고 할 것이므로, 이 사건 비방금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "또한 설령 서울특별시 한강사업본부장의 원고에 대한 공유재산 사용·수익허가서 중 수강료에 관한 부분 등이 원고의 비밀 에 해당한다고 하더라도, 위 나)항에서 본 사정들에 비추어 그 제보행위는 공공의 이익을 위한 것으로서 그 표현내용이나 방법 등이 부당하다고 볼 수 없어 위법성이 조각된다고 할 것이다.",
        "설령 피고가 C으로부터 지시받은 한 강사업본부 담당자와의 협의 업무를 성실히 이행하지 아니한 잘못이 있다고 가정하더라도, 그러한 사정만으로 피고가 공공의 이익을 도모할 목적 없이 원고를 비방할 목적으로 이 부분 제보를 하였다고 보기 어렵고, 달리 이를 인정할 증거가 없다.",
        "설령 피고의 이 부분 제보 내용이 원고의 명예나 신용을 훼손할 수 있는 내용이라 하더라도, 이는 공공의 이익을 위한 것으로서 위법성이 조각된다고 할 것이므로, 이 사건 비방금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "또한 설령 원고와 X 주식회사와 체결한 위 용품후원계약의 내용이 원고의 비밀 에 해당한다고 하더라도, 위 나)항에서 본 사정들에 비추어 그 제보행위는 공공의 이익을 위한 것으로서 그 표현 내용이나 방법 등이 부당하다고 볼 수 없어 위법성이 조각된다고 할 것이므로, 이 사건 비밀누설금지 약정 위반에 따른 채무불이행도 성립하지 않는다고 봄이 타당하다.",
        "설령 피고의 이 부분 제보 내용이 원고의 명예나 신용을 훼손할 수 있는 내용이라 하더라도, 이는 공공의 이익을위한 것으로서 위법성이 조각된다고 할 것이므로, 이 사건 비방금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "그 제보행위는 공공의 이익을 위한 것으로서 그 표현내용이나 방법 등이 부당하다고 볼 수 없어 위법성이 조각된다고 할 것이므로, 이 사건비밀누설금지 약정 위반에 따른 채무불이행도 성립하지 않는다고 봄이 타당하다.",
        "C, D가 2008,12. 26.부터 2015. 6. 25.까지 사이에 피고에게 월 30만 원씩 총 2,370만 원을 상가관리비 명목으로 지급한 사실이 인정된다.",
        "제1심은 위와 같은 사실관계나 피고가 제출한 증거만으로는 위 2,370만의 상가관리비를 초과하는 보수를 지급하기로 하는묵시적인 약정이 있었다고 보기 어렵다는 이유로 피고의 이 부분 본소청구를 기각하는 판결을 선고하였고, 그 무렵 위 판결이 확정된 사실이 인정된다.",
        "설령 피고의 이 부분 제보 내용이 원고의 명예나 신용을 훼손할 수 있는 내용이라 하더라도, 이는 공공의 이익을 위한 것으로서 위법성이 조각된다고 할 것이므로, 이 사건 비방금지 약정 위반에 따른 채무불이행이 성립하지 않는다고 봄이 타당하다.",
        "이 사건 비밀누설금지 약정 위반에 따른 채무불이행도 성립하지 않는다고 봄이 타당하다.",
        "따라서원고의 이 부분손해배상주장은더나아가 살필필요없이 이유없다."
      ]
    },
    "close": {
      "cnclsns": [
        "원고의 청구를 기각한다.",
        "소송비용은 원고가 부담한다.",
        "피고는 원고에게 50,000,000원 및 이에 대한 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급하라."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "대여금",
      "courtNm": "제주지방법원",
      "judmnAdjuDe": "2021. 05. 13.",
      "caseNo": "2019가합14789",
      "relateLaword": [
        "민사소송법 제208조 제3항 제3호"
      ],
      "qotatPrcdnt": [
        "대법원 1993. 10. 12. 선고 93다18914 판결 ",
        "대법원 2001. 3. 15. 선고 99다48948 판결",
        "대법원 1999. 6. 25. 선고 98다47085 판결",
        "대법원 1980. 4. 22. 선고 79다1822 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "2",
      "disposalcontent": [
        "피고 B는 원고에게 470,000,000원 및 이에 대한 2020. 2. 16.부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다.",
        "원고의 피고 C에 대한 청구를 기각한다.",
        "소송비용 중 원고와 피고 B 사이에 생긴 부분은 피고 B가 부담하고, 원고와 피고 C 사이에 생긴 부분은 원고가 부담한다.",
        "제1항은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "주문 제1항 및 피고 C은 원고에게 별지 목록 기재 어선에 관하여 어선원부 2017. 11. 20. 등록 담보가격 70,000,000원의 저당권설정등록의 말소등록절차를 이행한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "원고는 피고 B가 원고에게 ' 돈을 빌려주면 3년 내에 변제하고, 원금을 변제하는 동안 이 사건 어선을 운영해서 발생하는 수익금의 40%를 지급하겠으며, 이에 대한 담보로 이 사건 어선 소유자를 원고 명의로 변경해주겠다'고 하여 이를 믿고, 피고 B에게 금전을 대여하면서 이 사건 어선에 관한 소유자변경등록을 위해 원고의 인감도장과 인감증명서를 건네주었을 뿐이다.",
        "피고 C과 이 사건 저당권설정계약을 체결하거나 피고 B에게 그 계약을 체결할 대리권을 수여하는 등의 어떠한 권한도 위임한 적이 없다.",
        "이 사건 저당권은 피고 B가 위와 같이 원고로부터 교부받은 인감도장 등을 이용하여 위조한 이 사건 저당권설정등록신청서 등에 기하여 마쳐진 것이다.",
        "피고 C은 원고에게 이 사건 저당권의 말소등록절차를 이행할 의무가 있다.",
        "원고는 피고 C으로부터 금전을 차용하거나 피고 B가 피고 C으로부터 금전을 차용하면서 이 사건 어선을 담보로 제공하는 것을 승낙한 사실이 없다. ",
        "따라서 이 사건 저당권은 피담보채무가 존재하지 아니하여 원인무효이므로, 피고 C은 원고에게 이 사건 저당권설정등록의 말소등록절차를 이행할 의무가 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "원고는 피고 B에게 2017. 9. 27. 1억 5,000만 원을 대여하였다.",
        "원고는 2017. 11. 8. 별지 목록 기재 어선(이하 '이 사건 어선'이라 한다)에 관하여 매매를 원인으로 하여 소유자변경등록을 마쳤다.",
        "원고는 D은행으로부터 2017. 11. 8. 9,000만 원, 2017. 11. 13. 1억 2,000만 원, 2018. 4. 17. 6,000만 원, 2018. 1. 31. 2,000만 원의 합계 2억 9,000만 원을, 2018. 5. 4. E은행으로부터 5,000만 원을 각 대출받았다.",
        "이 사건 어선에 관하여 2017. 11. 8. 해지를 원인으로 2017. 5. 25. 등록 채권자 D은행, 채무자 G, 채권최고액 1억 2,000만 원인 근저당권과 2017. 8. 17. 등록 채권자 H, 채무자 G, 담보가격 9,500만 원인 저당권이 각 말소등록되었다.",
        "같은 날 채권자 D은행, 채무자 원고, 등록원인 근저당권설정계약, 채권최고액 1억 1,700만 원인 근저당권설정등록이 마쳐졌다.",
        "피고 C은 피고 B에게 2017. 11. 12. 500만 원, 2017. 11. 13. 300만 원, 2017. 11. 20. 1,500만 원, 2017. 11. 20. 5,050만 원, 2017. 11. 27. 300만 원의 합계 7,650만 원을 지급하였다.",
        "피고 B는 피고 C에게 2017. 11. 20.과 2019. 3. 18.에 아래와 같은 내용이 기재된 차용증 또는 현금보관증을 작성해주었다.",
        "이 사건 어선에 관하여 2017. 11. 20. 채권자 피고 C, 채무자 원고, 등록원인 근저당권설정계약, 담보가격 7,000만 원인 저당권(이하 이 사건 저당권 이라 한다) 설정등록이 마쳐졌다.",
        "ㅇㅇ시장에게 제출된 2017. 11. 20.자 이 사건 저당권설정등록신청서 및(근)저당권설정계약서(이하 이 사건 저당권설정등록신청서 등 이라 한다)에는 저당권자 피고 C, 채무자 겸 저당권설정자 원고, 채권액(담보가격) 7,000만 원, 변제기 2018. 11. 20.로 기재되어 있다.",
        "원고는 2020. 6.경 수사기관에 피고 B가 이 사건(근)저당권설정계약서를 위조하여 이 사건 저당권설정등록을 마쳤다는 이유로 사문서위조 및 위조사문서행사 등 혐의로 고소하였으나, 제주지방검찰청은 2020. 12. 24. 위 사문서위조 및 위조사문서행사 혐의에 대해 혐의없음의 불기소처분을 하였다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "근저당권설정등기가 부동산 소유자의 직접적인 처분행위에 의한 것이 아니라 제3자가 그 처분행위에 개입된 경우 근저당권자가 그 제3자를 부동산 소유자의 대리인이라고 주장하더라도 근저당권설정등기는 적법하게 마쳐진 것으로 추정된다.",
        "그 등기가 원인무효임을 이유로 말소를 청구하는 부동산 소유자로서는 반대사실, 즉 그 제3자에게 부동산 소유자를 대리할 권한이 없었다든가 또는 제3자가 부동산 소유자의 등기서류를 위조하는 등 등기절차가 적법하게 진행되지 아니한 것으로 의심할 만한 사정이 있다는 등의 무효사실에 대한 증명책임을 진다(대법원 1993. 10. 12. 선고 93다18914 판결 등 참조.)",
        "선박 또한 어선원부에 해당 소유자와 근저당권자를 등록하여 공시한다는 측면에서 부동산 등기와 유사하다고 할 것인바, 선박의 어선원부 등록에도 위와 같은 법리가 적용된다.",
        "이 사건 저당권설정등록신청서에 첨부된 원고 인감증명서는 대리로 발급된 것인 사실을 인정할 수 있고, 이 사건 소 제기 전에 원고를 직접 만난 사실이 없다는 점은 피고 C가 자인하고 있다.",
        "위 인정사실만으로는 피고 B가 이 사건 저당권설정등록신청서 등의 원고 명의를 위조하였다는 사실을 인정하기에 부족하고, 달리 인정할 증거가 없다. ",
        "따라서 이 사건 저당권설정등록신청서 등이 위조된 것임을 전제로 하는 원고의 위 주장은 받아들일 수 없다.",
        "원고는, 이 사건 소장2)에서 \"2017. 9.경 원고의 언니와 결혼할 예정인 피고 B가 이 사건 어선을 되찾는데 필요하다고 하여 1억 5,000만 원을 대여하면서 위 대여금을 담보하기 위해 이 사건 어선의 소유자 명의를 원고 앞으로 등록하였다.",
        "원고는 어선에 대해 전혀 알지 못하고 피고 B가 언니와 함께 어선을 관리한다고 하기에 별다른 의심을 하지 않아 배를 보러 한번 가보지도 않았다. ",
        "피고 B가 이 사건 어선을 담보로 대출받은 것이 있는데, D은행에서 원고 명의로 대출을 받아주면 기존 대출금을 변제하겠다고 하였다.",
        "원고가 이를 승낙하여 원고 명의로 이 사건 어선의 소유자를 변경하던 2017. 11. 8. D은행에서 대출을 받아 피고 B의 대출금 변제에 사용하면서 같은 날 D은행을 채권자로 채권최고액 1억 1,700만 원의 저당권설정등록을 하였다.",
        "5일 후인 2017. 11. 13. 다시 D은행에서 원고 명의로 1억 2,000만 원의 대출을 받았고 대출금은 모두 피고 B가 사용하였다.",
        "이후에도 피고 B가 선박 운영자금이 필요하다고 하여 2018. 1. 31.부터 2018. 5. 4.까지 3회에 걸쳐 1억 3,000만 원을 추가로 대출받아 피고B에게 송금하여 주었다\"는 취지로 주장한 바 있다.",
        "위와 같이 원고 주장에 의하더라도 피고 B는 원고로부터 이 사건 선박 취득자금으로 1억 5,000만 원을 차용하고, 원고의 승낙 하에 2017. 11. 8.부터 2018. 5. 4.까지 5회에 걸쳐 원고 명의로 3억 4,000만 원을 대출받아 그 전액을 원고로부터 차용한 사실이 인정된다.",
        "이 사건 저당권설정 이후에 실행된 대출금만 해도 1억 3,000만 원이다.",
        "이처럼 원고가 자신 명의로 대출을 받아 그 대출금마저 피고 B에게 대여하던 당시 상황에 비추어 볼 때 피고 B가 2017. 11. 20. 피고 C으로부터 7,000만 원을 차용하고 이 사건 저당권을 설정하는 데 있어서만 유독 원고의 승낙을 받지 않고 이 사건 저당권설정등록신청서 등을 위조하였다는 주장은 선뜻 받아들이기 어렵다.",
        "이 사건 저당권설정등록신청서 등에는 원고의 인감도장이 날인되어 있고, 원고의 인감증명서가 첨부되었다.",
        "한편 원고가 피고 B를 이 사건(근)저당권설정계약서에 관한 사문서위조 및 위조사문서행사 혐의로 고소한 건에 대해 제주지방검찰청이 불기소처분을 하였음은 앞서 인정한 바와 같다.",
        "근저당권을 설정함에 있어 당사자의 편의에 따라 실제 채무자와 다른 자를 채무자로 등재하는 경우에도 근저당권설정등기는 실제 채무자의 채무를 담보하는 것으로서 유효하다(대법원 2001. 3. 15. 선고 99다48948 판결, 대법원 1999. 6. 25. 선고 98다47085 판결, 대법원 1980. 4. 22. 선고 79다1822 판결 등 참조).",
        "원고가 2017. 9. 27. 피고 B에게 1억 5,000만 원을 대여하고 2017. 11. 8. 그에 대한 담보로 이 사건 어선에 관하여 원고 명의로 소유자 변경등록을 마친 사실은 앞서 인정한 바와 같다.",
        "원고는 2017. 11. 8.부터 2018. 5. 4.까지 5회에 걸쳐 자신 명의로 합계 3억 4,000만 원을 대출받아 그 전액을 피고 B에게 대여한 사실은 앞서 인정한 바와 같다.",
        "위 원고 명의 대출금 중 2017. 11. 8.자 9,000만 원의 D은행 대출금을 담보하기 위해 이 사건 어선에 관하여 원고를 채무자로 하는 근저당권이 설정된 사실은 앞서 인정한 바와 같다.",
        "위 인정사실에다가 이 사건 어선에 관한 원고 명의 소유자변경등록, D은행에 대한 근저당권설정등록 역시 피고 B가 원고로부터 인감도장 등을 건네받아 등록업무를 처리한 것으로 보인다.",
        "당시 원고는 이 사건 어선을 피고 B가 사실상 사용수익 및 처분하는 것에 대해 그리 큰 관심을 두지 않았던 것으로 보인다.",
        "원고는 이 사건 저당권설정 등록 무렵 피고 B가 이 사건 어선을 담보로 금융기관이나 다른 사람으로부터 금전을 차용하는 것에 대해 포괄적으로 승낙하였다고 봄이 타당하다.",
        "피고 B가 2017. 11. 20.경 피고 C으로부터 7,000만 원을 차용하면서 그 담보로 원고 명의의 이 사건 어선을 제공하여 저당권설정등록을 마쳐준 사실을 인정할 수 있다.",
        "당시 피고들은 원고 명의로 이 사건 어선의 소유자 변경등록이 되어 있었던 관계로 편의상 이 사건 저당권의 채무자를 원고로 등재하였던 사실을 각 인정할 수 있다.",
        "이 사건 저당권은 실제 채무자인 피고 B의 피고 C에 대한 대여금채무를 담보하는 것으로서 유효하다고 볼 것이고, 원고가 직접 피고 C에 대한 채무를 부담하고 있지 않다는 것만으로 원인무효의 등록이라고 할 수는 없다.",
        "따라서 이와 다른 전제에 선 원고의 이 부분 주장 역시 받아들일 수 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고 B는 원고에게 470,000,000원 및 이에 대한 2020. 2. 16.부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급하라.",
        "원고의 피고 C에 대한 청구를 기각한다.",
        "소송비용 중 원고와 피고 B 사이에 생긴 부분은 피고 B가 부담하고, 원고와 피고 C 사이에 생긴 부분은 원고가 부담한다. ",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "판매금지청구의소",
      "courtNm": "서울중앙지법",
      "judmnAdjuDe": "2021. 02. 05.",
      "caseNo": "2019가합573683",
      "relateLaword": [
        "저작권법 제16조",
        "저작권법 제123조"
      ],
      "qotatPrcdnt": [
        "대법원 2002. 6. 28. 선고 2001도2900 판결"
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "피고는 0 프로그램의 제품키 및 제품키가 기재된 정품인증라벨을 판매, 배포하거나 제3자로 하여금 판매, 배포하도록 하여서는 아니 된다.",
        "소송비용은 피고가 부담한다. ",
        "제1항은 가집행할 수 있다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고는 0 프로그램의 제품키 및 제품키가 기재된 정품인증라벨을 판매, 배포하거나 제3자로 하여금 판매, 배포하도록 하여서는 아니 된다.",
        "소송비용은 피고가 부담한다. ",
        "제1항은 가집행할 수 있다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": [
        "피고는, 원고가 이 사건 프로그램의 설치파일을 무료로 배포하여 누구나 자유롭게 설치할 수 있고 제품키 입력 없이도 설치에 아무런 장애가 없다는 이유로 자유로운 이용허락이 있다고 주장한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 컴퓨터프로그램 및 각종 주변기기 등을 개발하여 판매하는 회사로서, 컴퓨터 운영체제인 0 프로그램(이하 이 사건 프로그램 이라 한다)의 저작재산권자이다.",
        "원고는 이른바 0 프로그램에 가입한 대학생들에 한정하여 학습을 위한 목적으로 이 사건 프로그램을 무상으로 사용할 수 있도록 비매품용 제품키를 제공하여, 위 대학생들에게 이 사건 프로그램의 이용을 허락하고 있다.",
        "피고는 ‘ ○○○○ ’ 등의 상호로 통신판매업을 하는 사람으로 0, 000 등의 온라인 쇼핑몰에서 원고가 0 프로그램에 가입한 대학생들에게 제공한 제품키를 일반 소비자들에게 판매하고 있다.",
        "이 사건 프로그램 패키지의 정상가격은 170,000원이다. 한편 피고가 온라인 쇼핑몰에서 이 사건 프로그램의 제품키를 3,300원~27,000원 등의 가격으로 판매하고 있다.",
        "피고는 소비자가 제품키를 구매하게 되면, 소비자의 이메일 계정으로 다음과 같은 내용의 제품키, 설치방법, 유의사항 등을 전송한다.",
        "춘천지방법원 원주지원은 2017. 1. 20. 아래의 범죄사실을 저작권법 위반죄로 인정하고, 피고에게 벌금 100만 원의 형을 선고하는 약식명령을 발령하였다. 위 약식명령은 2017. 3. 1. 확정되었다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "컴퓨터프로그램 시리얼번호는 컴퓨터프로그램을 설치 또는 사용할 권한이 있는가를 확인하는 수단인 기술적 보호조치이다.",
        "컴퓨터프로그램에 특정한 포맷으로 된 시리얼번호가 입력되면 인스톨을 진행하도록 하는 등의 지시, 명령이 표현된 프로그램에서 받아 처리하는 데이터에 불과하여 시리얼번호의 복제 또는 배포행위 자체는 컴퓨터프로그램의 공표·복제·개작·번역·배포·발행 또는 전송에 해당하지 아니할 뿐 아니라 위와 같은 행위만으로는 컴퓨터프로그램저작권이 침해되었다고 단정할 수 없다.",
        "다만 복제 또는 배포된 시리얼번호를 사용하여 누군가가 프로그램복제를 하고 그 행위가 컴퓨터프로그램저작권을 침해하는 행위로 처벌되는 행위라면 시리얼번호의 복제 또는 배포행위는 위와 같은 행위를 용이하게 하는 행위로서 프로그램저작권 침해행위의 방조범이 될 수 있다(대법원 2002. 6. 28. 선고 2001도2900 판결 등 참조).",
        "저작권법 제46조는 저작재산권자는 다른 사람에게 그 저작물의 이용을 허락할 수 있다. ",
        "위 허락을 받은 자는 허락받은 이용 방법 및 조건의 범위 안에서 그 저작물을 이용할 수 있다.",
        "위 허락에 의하여 저작물을 이용할 수 있는 권리는 저작재산권자의 동의 없이 제3자에게 이를 양도할 수 없다. 고 규정하고 있다.",
        "따라서 저작권자로부터 저작물의 이용을 허락받지 못한 제3자는 저작물을 복제할 수 없고, 저작물의 이용을 허락받았다고 하더라도 그 허락받은 이용 방법 및 조건의 범위 안에서만 그 저작물을 이용할 수 있을 뿐이며, 저작재산권자의 동의 없이 저작물을 이용할 수 있는 권리를 제3자에게 양도할 수 없다.",
        "피고가 이 사건 프로그램이 아닌 이 사건 프로그램의 제품키만을 판매하는 것 자체는 이 사건 프로그램에 관한 복제권 등 저작재산권의 침해를 구성하지는 않는다. ",
        "그렇지만 피고는 0 프로그램에 가입된 대학생으로 이용허락의 대상자가 한정된 이 사건 프로그램 제품키를 이용허락의 대상자가 아닌 일반 소비자들에게 판매하였고, 구매자가 위 제품키를 이용하여 이 사건 프로그램을 설치한 후 정품인증을 받아 사용하는 행위는 적법한 이용허락을 받지 않은 자에 의한 저작물 이용이다. ",
        "결국 구매자의 저작물 이용행위는 이 사건 프로그램에 관한 복제권 등 저작재산권의 침해행위에 해당하고, 피고의 위와 같은 제품키 판매행위는 구매자에 의한 저작재산권 침해행위를 용이하게 한 것이므로 저작재산권 침해의 방조에 해당한다.",
        "원고의 이 사건 프로그램 다운로드 제공 화면에는 \"시작하려면 0 설치 라이선스를 우선 확보해야 합니다. 그 뒤에 미디어 생성 도구를 다운로드하고 실행할 수 있습니다.\" 라는 기재가 있고, 이 사건 프로그램의 설치 과정에서 제품키를 입력하지 않는 경우 설치 완료 후 설정 단계에서 제품키 입력을 통해 정품인증을 받도록 하는 단계를 두고 있는 사실 또한 인정된다.",
        "이 사건 프로그램을 복제하고 이용하는 행위가 적법한지 여부는 그러한 행위가 기술적으로 가능한지 여부가 아니라 원고로부터 적법한 이용권한을 부여받았는지 여부를 기준으로 판단해야 한다. ",
        "원고가 이 사건 프로그램을 설치하기 전에 정품인증을 요구하거나 이용허락(라이선스)의 존재를 확인하는 등의 절차를 두지 않았다 하더라도, 그러한 이유만으로 일반적인 이용을 허락하는 의사를 표시한 것이라고 인정할 수는 없다. ",
        "또한 설치파일을 원고 홈페이지를 통해 제공하거나 제품키 입력 없이도 설치가 가능하다는 사실만으로 원고가 자유로운 이용허락을 하였다고 볼 수도 없다. ",
        "앞서 본 원고의 이 사건 프로그램 다운로드 제공 화면 문구에 비추어 보면, 원고의 이와 같은 설치 과정은 이용허락(라이선스)이 있는 사용자 또는 원고로부터 이 사건 프로그램을 구매하기 전 시범사용을 원하는 사용자가 설치하는 것을 예정하고 그러한 제한된 범위 내에서 프로그램의 설치를 허용한 것이라고 보는 것이 타당하다. ",
        "달리 원고가 피고로부터 이 사건 제품키를 양수받은 사람에게 이용허락을 하였다고 인정할 만한 증거가 없다. 피고의 위 주장은 이유 없다. ",
        "피고가 이 사건 프로그램 제품키를 온라인 쇼핑몰에서 판매하는 행위는 이 사건 프로그램에 관한 원고의 저작재산권 침해행위에 대한 방조에 해당하므로, 피고는 저작권법 제123조 제1항에 따라 이 사건 프로그램의 제품키 및 제품키가 기재된 정품인증라벨을 판매, 배포하거나 제3자로 하여금 판매, 배포하도록 하여서는 아니 될 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고는 0 프로그램의 제품키 및 제품키가 기재된 정품인증라벨을 판매, 배포하거나 제3자로 하여금 판매, 배포하도록 하여서는 아니 된다.",
        "소송비용은 피고가 부담한다",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 04. 29.",
      "caseNo": "2019가합593892",
      "relateLaword": [],
      "qotatPrcdnt": [
        "대법원 2008. 4. 10. 선고 2007다83755(본소), 83762(반소) 판결 "
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "피고는 원고에게 255,000,000원 및 이에 대하여 2020, 1. 10.부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다.",
        "소송비용은 피고가 부담한다.",
        "제1항은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "주문과 같다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "이 사건 위탁운영계약에 따르면 피고는 2018. 2. 16.부터 자신의 비용으로 이 사건 0000점 매장을 운영하고 그 수익을 취득하되, 매장인 수자를 물색하여 위 매장을 4억 원에 매각하고 그 대금을 원고에게 지급할 의무를 부담한다.",
        "그러나 피고는 위 매장의 차임 등 비용을 지급하지 아니함으로써 임대차관계가 지속되지 못하게 하고, 원고와 갈등이 불거지자 매장 운영을 일방적으로 중단함으로써 위 매장을 4억 원에 매각하여 그 매각대금을 원고에게 지급할 의무의 이행이 불가능하게 되었다.",
        "이로 인하여 원고는 약정한 4억 원의 매각대금을 수취할 수 없게 되는 손해를 입었으므로 피고는 원고에게 4억 원에서 원고가 반환받은 임대차보증금 등 이익 합계 1억 4,500만 원을 공제한 나머지인 2억 5,500만 원 및 이에 대한 지연손해금을 지급할 의무가 있다."
      ],
      "dedatAssrs": [
        "이 사건 위탁운영계약에 따라 피고가 이 사건 0000점 매장을 4억 원에 매각하여 원고에게 그 매각대금을 지급하기로 한 것은 도의적 책임을 규정한 것에 불과하다.",
        "이 사건 위탁운영계약은 위임계약에 해당하고, 위임계약은 당사자가 언제든지 해지할 수 있다.",
        "원고가 예금계좌 지급정지를 하여 피고의 영업을 방해하였고 원고와의 협의에 따라 위 매장의 임대차 및 전대차가 종료하게되었다.",
        "계약 종료 경위에 비추어 보면, 이 사건 위탁운영계약은 원고의 귀책사유로 해지되었거나 합의해지되었다.",
        "따라서 이 사건 위탁운영계약에 정한 위 매각의무는 장래를 향하여 소멸하였으므로 피고가 위 의무를 불이행하였다고 볼 수 없고, 의무이행이 불가능하게 된 데 대하여 피고에게는 귀책사유가 없다.",
        "피고의 채무불이행이 인정될 수 있더라도 그 손해액은 이 사건 0000점 매장의 인수자를 찾는데 소요되는 비용 상당액에 한정되어야 한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 2017. 8. 1. 피고로부터 영업표지 등의 사용권과 가맹점 운영에 필요한 교육 등을 제공받기로 하고 피고에게 최초가맹금 명목으로 가입비 4,400만 원, 교육비 550만 원 및 정기납입 경비 명목으로 월 매출액의 3.5%에 해당하는 로열티 등을 지급하는 조건으로 아래 2)항 기재 매장에서 베이커리인 C 0000점 을 운영하기로 하는 내용의 가맹계약을 체결하였다(이하 이 사건 가맹계약 이라 한다).",
        "피고는 2017. 8. 16. 가맹본사가 매장의 임차인이 되기로 한 이 사건 가맹계약에 따라 주식회사 D(이하 'D'라 한다)로부터 0000구 E 지상 건물 중 1층과 1.5층(이하 '이 사건 0000점 매장'이라 한다)을 임대차기간 2017. 9.부터 2022. 9.까지 5년, 임대차보증금 2억원, 차임 월 1,100만 원, 관리비 월 170만 원으로 정하여 임차하였다.",
        "피고는 같은 날 원고에게 같은 조건으로 위 매장을 전대차하였다.",
        "위 임대차보증금은 원고가 부담하였다.",
        "원고는 이 사건 0000점 매장의 수익이 예상보다 저조하자 2018. 2. 8. 피고에게 위 매장의 운영을 위탁하기로 하는 내용의 위탁운영계약을 체결하였다(이하 '이 사건 위탁 운영계약'이라 한다).",
        "피고는 이 사건 위탁운영 계약에 따라 이 사건 0000동 매장을 운영하다가 2019. 3. 이후로는 위 매장의 월 차임 및 관리비(이하 '연체차임 등'이라 한다)를 연체하기 시작하여 2019. 6. 기준 연체차임 등이 약 6,600만 원 상당에 이르렀다.",
        "원고는 2019. 7. 3.경 피고가 사용 중이던 원고 명의 예금계좌의 지급을 정지하였다. 피고는 2019. 7. 5. 원고에게 위 지급정지를 해제해줄 것을 요청하였으나 원고는 2019. 7. 7. 피고에게 연체차임 등을 먼저 해결해줄 것을 요청하였다.",
        "피고는 2019. 7. 8. 원고에게 이 사건 0000점 매장이 사용하는 예금계좌의 지급정지로 인하여 직원 인건비를 지급할 수 없고, 원재료가 들어오지 않아 더이상 영업을 유지할 수 없게 되었다 고 통지하고 그 무렵부터 이 사건 0000점 매장의 영업을 중단하였다.",
        "피고는 D 및 원고와 이 사건 0000점 매장의 임대차 및 전대차를 조기에 종료하는 방안을 협의하다가 원고의 동의를 얻어 2019. 8. 20,D와 사이에, 피고가 이 사건 0000점 매장을 2019. 8. 31.까지 D에 인도하되 D로부터 연체차임 등 합계 131,260,309원에서 105,000,000원만을 공제한 나머지 임대차보증금을 지급받기로 하는 정산합의를 하였다.",
        "원고는 2019. 9. 2. 피고에게 이 사건 0000점 매장 내 기계를 매도하고 그 매매대금으로 50,000,000원을 지급받았다.",
        "원고는 2019. 9. 4. D로부터 임대차보증금 95,000,000원을 반환받았다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "이 사건 위탁운영계약은 피고가 이 사건 0000점 매장을 운영하다가 임대차보증금반환채권을 포함한 영업권 일체를 제3자에게 4억원에 매각하여 그 매각대금을 원고에게 지급할 것을 피고의 의무를 정하면서(제6조 제2,4항, 이하 '이 사건 매각의무'라 한다) 피고가 위 매장의 매출 극대화에 최대한 노력하여야 한다고 정하고 있다(제4조 제1항).",
        "이는 피고가 위 매장을 성실하게 운영하여 약정한 4억 원에 매각될 수 있도록 그 영업권의 가치를 유지, 제고시킬 것을 전제하고 있는 것이다.",
        "또한 이 사건 위탁운영계약 제6조에서 2018. 2. 16.부터 이 사건 0000점 매장의 모든 수익과 지출을 피고에게 귀속시키기로 하면서 공과금도 피고가 부담하기로 정하였다.",
        "비록 위 매장 운영과정에서 손실이 발생하더라도 피고의 계산으로 그 손실을 보전하여 영업권 가치가 저감되지 않도록 조치하였어야 할 의무까지 포함하고 있다고 보아야 한다.",
        "피고가 위 매장의 연체차임 등을 지급하지 아니한 채 영업을 중단함으로써 그 무렵 위 매장을 약정금액인 4억 원에 매각하여 주기로 한 이 사건 매각의무의 이행이 불가능하게 되었다고 보는 것이 타당하다.",
        "피고는 위와 같은 채무불이행(이행불능)에 따른 손해배상책임을 부담한다고 할 것이다. ",
        "이 사건 위탁운영계약 제6조 제4항에서 \"피고는 본 베이커리를 위탁운영하여 가능한 조속한 시일 내에 자산과 운영을 인수할 인수자를 찾아…매각과 동시에 이를 원고에게 귀속시키도록 한다.\"고 정하고 있는 사실은 앞서 인정한 것과 같다.",
        "그러나 위 가능한 이라는 문구는 문언상 그 후에 이어지는 조속한 시일 을 수식한다고 보는 것이 자연스러우므로 피고가 최대한 조속하게 이 사건 0000점 매장을 매각하여야 한다는 점을 강조하기 위하여 사용되었다고 할 것이다. ",
        "따라서 위와 같이 가능한 이라는 문구를 사용했다는 사정만으로는 피고가 위 매장을 4억 원에 매각하여 그 이득을 원고에게 귀속시키도록 한 위 계약조항이 단순히 피고의 도의적 책임을 규정한 것에 불과하다고 볼 수는 없으므로 피고의 이 부분 주장은 이유 없다.",
        "원·피고 사이에 늦어도 2019. 9. 4.경 이 사건 위탁운영계약을 해제 또는 해지하기로 하는 묵시적 합의가 있었다고 볼 수 있다.",
        "다만 원고가 위 해제 또는 해지 이전에 이미 발생한 이 사건 매각의무의 불이행으로 인한 손해의 배상을 구하는데 대하여 이 사건 위탁운영 계약의 성질이 위임, 사용대차 또는 도급의 성질을 갖고 있는지와 관계없이 위 해제 또는 해지로써 어떠한 영향을 미친다고 볼 수는 없으므로 이와 다른 전제에 선 피고의 이 부분 주장 역시 이유 없다.",
        "원고가 2019. 7. 3.경 피고가 사용 중이던 원고명의 예금계좌의 지급을 정지한 사실은 앞서 인정한 것과 같으나, 피고가 그 이전에 약 6,600만 원 상당 연체차임 등을 지급하지 아니한사실 또한 앞서 인정한 것과 같다.",
        "이 사건 위탁운영계약에서 피고가 자신의 비용으로 매장 운영을 하기로 한 이상 반드시 원고 명의 예금계좌를 이용하여야만 한다고 볼 수도 없다.",
        "위 계좌의 지급정지가 피고의 영업에 장애가 되었거나 원고의 위 조치가 다소 부적절한 측면이 있다고 보더라도 위와 같은 사정만으로는 피고가 이 사건 한 남점 매장을 운영하여 약정금액에 이를 매각하여 줄 의무를 불이행한 데 대하여 귀책사유가 없다고 볼 수는 없다.",
        "피고의 이 부분 주장도 이유 없다.",
        "피고는 원고에게 이 사건 매각의무의 불이행으로 인한 손해로서 그 이행이익 상당을 배상할 의무가 있다.",
        "이 사건 매각의무의 이행이익은 이 사건 0000점 매장의 매각대금으로 약정한 4억 원이라고 보는 것이 타당하다.",
        "이 사건 위탁운영계약은 피고에게 이 사건 0000 매장을 제3자에게 4억 원에 매각하여 그 매각대금을 지급하도록 할 의무를 부담하게 하고 있을 뿐 계약의 존속기한이 경과할 때까지 이 사건 0000점 매장이 매각되지 아니하는 경우 그 손해의 귀속 주체나 산정방식을 정하고 있지 아니하다.",
        "그러나 2018. 2. 16. 이후로는 피고가 자신의 계산으로 이 사건 000점 매장을 운영하기로 되어 있어 운영상의 위험부담을 피고에게 귀속시키고 있다.",
        "피고가 위 매장을 책임 운영할 의무는 위 매장의 가치를 유지하거나 제고하기 위한 방편이므로 매장의 시세차익(약정 매각금액 4억 원과 실제 매각 대금의 차익)에 따른 위험부담 역시 피고에게 귀속시킬 의사였다고 보는 것이 합리적이다.",
        "동일한 이유에서 피고가 위 4억 원을 초과하는 금액으로 매장을 매각하였을 때의 시세차익 역시 피고에게 귀속되는 것으로 정하였다고 보아야 할 것이다.",
        "이 사건 위탁운영계약에서 이 사건 0000점 매장의 매각대금 하한을 정하지 아니하고 4억 원으로 확정한 점으로 미루어 보아도 이 사건 매각의무는 부동산중개사무의 처리를 위임하는 것과는 달리 피고로 하여금 확정적으로 위 금액에 매장을 매각하게 하되 매각이 이루어지지 않는 경우 그 매각대금 상당을 지급하도록 하는 구속력을 부여한 것이라고 보아야 한다.",
        "이 사건 위탁운영계약은 피고가 이 사건 0000점 매장을 4억 원에 매각하는 경우 매각에 따른 수수료를 지급받도록 정하고 있지 아니하다.",
        "그러나 원고의 대표이사 H는 2015. 5. 및 2016. 4.경 피고와 C 0000점 및 0000점에 관한 각 가맹계약을 체결하고 그 무렵 각 가맹점의 운영을 피고에게 위탁하여 피고로부터 각 가맹점 매출액의 15~20% 상당 수수료를 지급받기로 하는 위탁운영계약을 체결하였다.",
        "이 사건 위탁운영계약은 위 각 위탁운영 계약과는 달리 위탁운영 시점 이후로는 피고가 매장 영업권 일체를 무상으로 임차하여 그 운영에 따른 모든 수익을 취득하도록 되어 있으므로 피고가 아무런 대가를 취득하지 않는다고 볼 수 없다.",
        "더욱이 피고 대표이사 G의 권유로 H가 피고와 위와 같이 각 가맹계약 및 위탁운영계약을 체결한 다음 H가 대표자로 있는 원고가 이 사건 가맹계약을 체결하였다.",
        "이 사건 0000점 매장의 수익이 저조하자 이 사건 위탁운영계약을 체결하기에 이른 점, 원고와 H는 이 사건 가맹계약과 위 각 가맹계약으로 인하여 가맹점의 인테리어 비용과 기계구입대금으로 수억 원(이 사건 가맹계약에 따른 인테리어 비용 약 1억 8,000만 원, 기계구입대금 약 1억 800만 원)을 지출하였다.",
        "피고에게 각 가맹계약에 따른 최초가맹금으로 5,000만 원에서 5,500만 원 상당을 지급하였다.",
        "이 사건 위탁운영계약은 원고의 가맹사업 투자금을 일부 보전해주기 위한 목적에서 체결된 것으로서 이 사건 매각의무에 따른 확정적인 대금 지급이 피고에게 다소 불리하게 정해진 것처럼 보여지는 측면이 있더라도 이를 납득할 만한 충분한 사정이 있다.",
        "그렇다면 피고는 원고에게 채무불이행으로 인한 손해배상으로서 그 이행이익 상당인 4억 원 중 원고가 구하는 바에 따라 피고로부터 회수한 임대차보증금 및 기계 매매대금 합계 1억 4,500만 원(=9,500만 원+5,000만 원)을 공제한 나머지 2억 5,500만 원(=4억 원-1억 4,500만 원) 및 이에 대한 지연손해금을 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고는 원고에게 255,000,000원 및 이에 대하여 2020,1. 10.부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급하라.",
        "소송비용은 피고가 부담한다.",
        "제1항은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "대여금",
      "courtNm": "울산지방법원",
      "judmnAdjuDe": "2021. 05. 25.",
      "caseNo": "2019나13971",
      "relateLaword": [],
      "qotatPrcdnt": []
    },
    "concerned": {
      "acusr": "1",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "울산지방법원",
      "orgJdgmnAdjuDe": "2019. 7. 11. ",
      "orgJdgmnCaseNo": "2018가단68430"
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "이 법원에서 교환적으로 변경한 원고들의 청구를 모두 기각한다.",
        "소송총비용은 원고들이 부담한다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "제1심 판결을 취소한다. 피고는, 원고 A에게 12,000,000원, 원고 B, C, D에게 각 16,500,000원 및 위 각 돈에 대하여 2017. 11. 22.부터 이 사건 판결 선고일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 15%의 각 비율로 계산한 돈을 지급한다. (원고들은 이 법원에 이르러 청구원인을 대여금 반환청구에서 불법행위에 기한 손해배상청구로 교환적으로 변경하였다)."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 원고들에게 000에 투자하면 한 달에 400만 원의 수익을 얻을 수 있고, 4개월이지나면 원금도 반환받을 수 있다고 설명하면서 원고들을 현혹하여 투자금을 유치하였다.",
        "000는 전형적인 금융피라미드 수법의사기업체로서 원고들이 피고의 설명과 같은 수익을 올리거나 투자금을 반환받는 것이 불가능하였다.",
        "피고는 이를 알면서도 위와 같이 원고들을 기망하여 000에 투자하도록 하였거나, 설령 그렇지 않더라도 원고들에게 000에 대한 투자의 위험성을 제대로 알리지 않은 과실이 있다. ",
        "따라서 피고는 고의 또는 과실에 의한 불법행위에 대한 손해배상으로 원고들이 입은 위 투자금 상당의 손해를 배상할 책임이 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "원고 A은 2017. 12. 31. 0000에 거주하는 친구 F을 만나러 갔다가 당시 F의 집에 있던 F의 동생인 피고를 만나 비트코인 투자업체인 000에 대한 설명을 듣고 투자를 결심하였다.",
        "나머지 원고들은 2018. 1. 6.경 0000소재 피고의 여동생이 운영하는 식당으로 피고를 만나러 가서 피고로부터 000에 대한 설명을 듣고 각 투자를 결심하였다.",
        "원고 A은 2017. 12. 31. 1,200만 원, 나머지 원고들은 2018. 1. 6. 각 1,650만 원을 피고 또는 피고의 여동생 G의 은행계좌로 송금하였고, 피고는 원고들이 송금한 위 돈으로 가상화폐 거래소인 000를 통해 비트코인을구입하여 000 내의 원고들 개인지갑으로이전하였다가 000 사이트에 개설한 원고들 명의 계정으로 원고들이 000에 투자할 수 있도록 하였다(이하 원고들의 위000에 대한 투자를 '이 사건 투자'라 한다).",
        "000 사이트는 2018. 1. 중순경 폐쇄되어, 원고들은 위 사이트를 통해 얻은 수익금이나 000 코인으로 전환하여 투자했던 비트코인을 출금하지 못하게 되었다.",
        "원고 A, C, D은 피고가 원고들을 기망하여 위 000 투자금 명목으로 합계 6,150만원을 교부받아 편취하였다는 혐의로 피고를 고소하였으나, 광주지방검찰청 검사는 2018. 9. 28. 피고에 대하여 불기소처분(증거불충분)을 하였다(이하 '관련 형사사건'이라 한다)."
      ]
    },
    "dcss": {
      "courtDcss": [
        "원고들이 피고의 설명을 듣고 000에 대한 투자를 결심하게 된 사실은 앞서 인정한 바와 같다. ",
        "원고들이 피고의 적극적인 투자 권유 또는 투자 유치로 인하여 000에 투자하여 손실을 보았다거나, 피고에게 원고들에 대기망의의사가 있었다거나, 이로 인해 피고가이득을 얻었거나 위 이득이 원고들의 손해와 인과관계가 있다고 보기 부족하다.",
        "원고들이 제출한 증거만으로 피고가 원고들을 기망하여 000에 투자하도록 하였다고 보기 부족하고, 설령 그렇지 않더라도 피고에000에대한 투자의 위험성을 제대로 알리지 않은 과실이 있다고 보기 부족하며, 달리 이를 인정할 증거가 없다.",
        "다음과 같은 점들에 비추어 보면, 원고들이 피고의 적극적인 투자 권유 또는 투자유치로 인하여 000에 투자하였다고 단정하기 어렵다.",
        "앞서 본 바와 같이 원고 A은 2017. 12. 31.경 친구인 F의 집에서 피고를 만나서 피고로부터 000에 대한 설명을 듣고 돈을 송금하였고, 나머지 원고들은 2018. 1. 6.경 0000에 있던 피고를 찾아가 000에 대한 설명을 듣고 돈을 송금하였다.",
        "피고가 먼저 원고들에게 이 사건 투자를 권유하였거나 투자를 유치하려 했던 정황은 보이지 않는다.",
        "오히려 원고 A은 친구 F이 000에 대한 투자를 통해 상당한 수익을 얻고 있다는 사실을 알게 되자, 피고에게 000에 대한 투자방법 등을 물어봤던 것으로 보인다.",
        "원고 C, D은 관련 형사사건에서 피고와의대질 조사 당시 이 사건 투자결정은 피고가 종용한것인지를 묻는 경찰의 질문에, (피고가) 종용한 사실이 없다.",
        "원고 A의 말을 듣고 투자한 것이다'라고 하여, 피고의 종용으로 이 사건투자를 결심한 것은 아니라는 취지로 진술하고 있다.",
        "아래의 점에 비추어 피고에게 원고들에 대한 기망의 의사 가 있었다거나 피고가 00사이트의 폐쇄를 알았거나 알 수 있었다고 보기도 어렵다.",
        "관련 형사사건에서 피고의 사기 혐의를 수사한 담당 경찰은 피고가 원고들을 대리하여 원고들의 금원을 자신의 계좌로 송금 받아 가상화폐 거래소인 000로 송금하여 원고들 명의 아이디를 생성한 후 가상화폐인 트코인을 구입해 준 것으로 확인되어 피고가 원고들을 착오에 빠지게 한 기망행위에 해당된다고 보이지 않는다 는 수사의견을 밝고 있다.",
        "관련 형사사건에 대하여 광주지방검찰청 검사가 불기소처분(증거불충분)을 하였다는 사실은 앞서 본 바와 같다.",
        "위 검사는 위 경찰의 수사의견에 덧붙여 피고가 원고들로부터 받은 돈을 모두 가상화폐로 바꾸어 000 사이트에 투자하였고, 그로부터 000사이트에서 일정한 수익이 발생하여 그 수익이 원고들에게 일부 지급되었으며, 피고가 예상치 못한 이유로 갑자기 000 사이트가 폐쇄되는 바람에 원고들은 물론 피고가 000 사이트에 투자한 돈이 손실을 보게된 사실이 인정된다고 하였다.",
        "원고들의 주장만으로 피고가 000 사이트에 투자할 의사나 능력이 없었다거나 원고들을 기망하여 000 투자금 명목의 금원을 교부받아 이를 편취하였다는 점을 인정하기에 부족하고, 달리 피의사실을 인정할 증거가 없다 는 불기소 이유를 밝히고 있다.",
        "원고들이 제출한 증거들만으로 피고가 원고들이 송금한 돈으로 000 사이트에 이 사건 투자를 할 당시 000 사이트가 곧 폐쇄되어 위 투자금을 회수할 수 없다는 것을 알고 있었다고 볼만한 정황은 찾기 어렵다.",
        "피고가 원고들에게 000에 투자를 하게 되면 한 달에 3,400만 원을 벌수 있으며, 4달 뒤에는 원금만큼의 수익을 낼 수 있다는취지로 설명한 것으로 보이기는 한다",
        "그런데 피고의 000 거래내역(을 제9호증)에 의하면, 피고가 2017. 7. 25. 000에 투자한 이후 피고의 000 계정에는 지속적으로 000 코인이 수익금으로 지급된 사실이 확인되고, 약 4개월 후인 2017.11. 22.에는 한 번에 40.12114756 000 코인1)이 지급되기도 하였다.",
        "피고는 이와 같은 자신의 투자경험을 토대로 하여 원고들에게 이를 설명해 주었던 것으로 보인다.",
        "무엇보다 피고의 위 000 거래내역에 의하면, 피고는 000 사이트를 통해 지급된 000 코인을 대부분 재투자한 사실이 인정된다.",
        "이러한 투자는 원고들의 이 사건 투자 이후에도 계속되었으며, 2018. 1. 중순경 000 사이트가 폐쇄됨으로써 피고 또한 다른 000 투자자들과 마찬가지로 000 코인의 환전이나 인출이 불가능하게 되었다.",
        "이는 피고가 원고들의 이 사건 투자 당시 000 사이트가 곧 폐쇄될 것을 알았거나 이를 알 수 있었다고 보기 어려운 유력한 정황이다.",
        "또한 아래와 같이 피고가 원고들의 손해와 인과관계가 있는 이득을 얻었다고 단정하기도 어렵다.",
        "피고가 원고들이 송금한 투자금을 원고들 명의로 비트코인을 구매하는데 사용하고, 000 사이트 내 원고들 명의 계정을 개설하여 투자한 사실은 앞서 본 바와 같고, 그와 같은 거래과정에서 피고가 별도로 이득을 취득한 것으로는 보이지 않는다.",
        "원고들이 000 사이트에 투자한 것으로 인해 피고가 000 사이트에서 일정액의 추천인 수당을 지급받은 것은 사실로보인다.",
        "그러나 이는 가상화폐 투자업체인 000가 투자를 유치하기 위해 진행한 판촉 활동에 따라 지급한 것으로 보인다.",
        "피고가 000 사이트가 곧 폐쇄될 것이라는 것을 알거나 알 수 있었다고 볼 수 없는 이상 피고가 받은 위 추천인 수당이 000 사이트가 폐쇄됨으로써 원고들이 입은 투자금 상당의 손해와 인과관계가 있는 이득이라고 볼수는 없다.",
        "피고 또한 000 사이트가 폐쇄됨으로 인하여 원고들과 마찬가지로 비트 커넥트 코인의 환전이나 인출을 할 수 없게 되어 손실을 입게 되었다는 점은 앞서 본 바와 같다.",
        "결국 원고들이 제출한 증거들만으로는 000 사이트가 폐쇄됨으로 인해 원고들이 투자금 상당의 손실을 입은 것에 대하여 피고에게 고의 또는 과실에 의한 불법행위책임이 인정된다고 보기 어렵다. "
      ]
    },
    "close": {
      "cnclsns": [
        "이 법원에서 교환적으로 변경한 원고들의 청구를 모두 기각한다.",
        "소송총비용은 원고들이 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "토지인도",
      "courtNm": "대구고등법원",
      "judmnAdjuDe": "2021. 02. 19.",
      "caseNo": "2019나26596",
      "relateLaword": [
        "도시개발법 제13조",
        "도시개발법 제11조",
        "도시개발법 제38조 제1항",
        "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 (이하 '토지보상법'이라 한다) 제50조 제2항",
        "도시개발법 제38조 제2항",
        "도시개발법 제38조 제3항",
        "도시개발법 제38조 제4항",
        "도시개발법 제5조 제1항 제14호",
        "도시개발법 제21조 제1항",
        "도시개발법 제22조 내지 제27조",
        "도시개발법 제28조 내지 제49조",
        "도시개발법 제65조 제1항",
        "토지보상법 제62조",
        "토지보상법 제78조 제5항",
        "토지보상법 제78조 제5항",
        "토지보상법 제78조 제9항",
        "토지보상법 시행규칙 제54조 제1항",
        "토지보상법 시행규칙 제55조 제1항",
        "토지보상법 시행규칙 제54조 제4항",
        "토지보상법 시행규칙 제55조 제2항"
      ],
      "qotatPrcdnt": [
        "대법원 2014. 9. 4. 선고 2013다89549 판결 ",
        "대법원 1992. 3. 10. 선고 91누5419 판결",
        "대법원 1989. 11. 24. 선고 89누3687 판결",
        "헌법재판소 2015. 5. 28. 선고 2012헌가6, 7, 8, 9(병합) 결정"
      ]
    },
    "concerned": {
      "acusr": "A개발조합",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "대구지방법원 포항지원 ",
      "orgJdgmnAdjuDe": "2019. 11. 14.",
      "orgJdgmnCaseNo": "2018가합10833 "
    },
    "disposal": {
      "disposalform": "2",
      "disposalcontent": [
        "1. 원고가 당심에서 교환적으로 변경한 청구에 기하여,\n가. 피고 D은 별지 1 지장물목록 '지장물'란의 순번 2 기재 지장물에서 퇴거한다.",
        "나. 피고 C, E, F, G, H, J, K, L, M, N는 원고로부터 별지 2 손실보상비목록 '합계'란의 피고별 기재 각 금액을 지급받은 다음, 별지 1 지장물목록 '지장물'란의 피고별 기재 각 지장물에서 퇴거한다.",
        "2. 원고의 피고 C, E, F, G, H, J, K, L, M, N에 대한 나머지 청구를 모두 기각한다.",
        "3. 원고와 피고 D 사이의 소송 총비용은 피고 D이 부담한다.\n원고와 피고 C, E, F, G, H, J, K, L, M, N 사이의 소송 총비용은 각자 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고들은 별지 1 지장물목록 기재 각 지장물에서 퇴거하라(원고는 당심에서, 제1심 공동피고 ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○, ○○에 대한 소를 취하하고, 피고들에 대한 청구를 교환적으로 변경하였다)."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "원고는 도시개발법 제38조 제1항의 규정에 의하여 포항시장의 허가를 받아 이 사건 지장물을 제거 또는 이전할 수 있는데, 피고들이 이 사건 지장물을 점유하면서 이를 방해하고 있으므로, 피고들은 이 사건 지장물에서 퇴거할 의무가 있다."
      ],
      "dedatAssrs": [
        "원고가 공탁한 손실보상금은 정당한 보상금에 미치지 못하므로 정당한 보상금을 지급받기 전까지는 원고의 퇴거청구에 응할 수 없다.",
        "피고 C 등은 원고가 도시개발법 제24조 소정의 이주대책을 시행하기 전에는 원고의 퇴거청구에 응할 수 없다.",
        "피고 C 등은 원고로부터 주거이전비와 이사비를 지급받기 전에는 원고의 퇴거청구에 응할 수 없다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 도시개발법에 따라 00000, 0000, 0000 일원 토지 949,348㎡(이하 '이 사건 사업구역'이라 한다)에 대하여 환지 방식으로 도시개발사업을 시행할 목적으로 설립된 조합이다.",
        "포항시장은 2008. 1. 7. 이 사건 사업구역에 대하여 도시개발구역 지정 및 개발계획 수립 고시를 하였다.",
        "포항시장은 2008. 8. 1. 도시개발법 제13조, 제11조의 규정에 의하여, 원고에게 조합설립인가를 하고, 원고를 이 사건 사업구역에서 환지 방식으로 도시개발사업(이하 '이 사건 사업'이라 한다)을 하는 시행자로 지정하였다.",
        "원고는 2016. 6. 23. 포항시장으로부터 환지계획인가를 받아 2016. 7. 22. 환지 예정지 지정을 하였다.",
        "피고들은 이 사건 사업구역 내에 있는 별지 1 지장물목록 기재 지장물(이하 통틀어 '이 사건 지장물'이라 한다)을 각 점유하고 있다.",
        "원고는 도시개발법 제38조 제1항의 규정에 의하여 이 사건 지장물을 포함한 이 사건 사업구역 내의 지장물의 이전이나 제거를 하기 전에 그 이전이나 제거로 인하여 손실을 입는 자에 대하여 손실보상협의를 시도하였으나 협의가 성립되지 않았다.",
        "원고는 2018. 2.경 0000 000에 도시개발법 제65조 제3항에 따라 이 사건 사업구역 내의 지장물의 이전이나 제거로 인한 손실에 대한 손실보상금의 재결을 신청하였다.",
        "이에 대하여 0000 000는 2018. 5. 31. 재결 이하 '이 사건 재결'이라 한다)을 하였는데, 그 내용은 '원고가 이 사건 사업을 위하여 이 사건 지장물을 포함한 이 사건 사업구역 내의 지장물을 이전하게 하며 손실보상금은 562,429,340원으로 하고, 수용개시일은 2018. 7. 20.로 한다'는 것이다.",
        "피고 C, D, E, K, L, M, N는 2018. 5. 31. 이 사건 재결에 대하여 이의신청을 하였고, 이에 중앙토지수용위원회는 2018. 11. 22. 피고E가 점유하고 있는 지장물에 대한 손실보상금 137,205,000원을 141,093,000원으로 변경하고, 나머지 이의신청은 기각하는 재결을 하였다(이하 '이 사건 이의재결'이라 한다).",
        "피고 K, M, N는 이 사건 이의재결에 불복하여 대구지방법원 2018구합25846호로 수용재결취소등 청구의 소를 제기하였다.",
        "위 법원은 2019. 6. 19. 위 피고들이 소유 또는 점유하고 있는 지장물에 대한 감정을 실시하여 법원감정에 따른 손실보상금과 이 사건 재결에 따른 손실보상금의 차액을 산정한 후 '원고는 피고 K에게 1,043,300원, 피고 M에게 1,696,860원, 피고 N에게 1,014,500원 및 각 이에 대한 지연손해금을 지급하라'는 판결을 선고하였으며, 이후 위 판결은 항소 제기 없이 확정되었다.",
        "원고는 2018. 7. 19.부터 2019. 7. 5.까지 사이에 이 사건 재결 및 이의재결과 위 확정판결에 따라 이 사건 지장물 등에 대한 손실보상금 570,125,418원을 공탁하였다.",
        "포항시장은 원고의 신청에 따라 2020. 1. 17. 원고에게, 원고가 도시개발법 제38조 제1항에 의하여 지장물 등을 이전 및 제거하는 것을 허가하였다.",
        "이 사건에 관한 법령은 별지 3 관계법령 기재와 같다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "이 사건 사업의 시행자인 원고는 이 사건 지장물을 점유하고 있는 피고 D로 인하여 이 사건 사업구역 내에 있는 지장물의 이전이나 제거를 방해당하고 있으므로(피고 D이 점유하고 있는 지장물은 주거용 건축물이 아니라 창고이다), 원고는 피고 D에 대하여 이 사건 지장물에서의 퇴거를 청구할 수 있다.",
        "따라서 피고 D은 이 사건 지장물에서 퇴거할 의무가 있으므로, 원고의 피고 D에 대한 주장은 이유 있다.",
        "원고는 아래 5항에서 보는 바와 같이 도시개발법 제38조 제1항의 규정에 의하여 이 사건 지장물을 제거 또는 이전하기 전에 미리 주거용 건축물에 거주하는 피고 C 등에게 주거이전비와 이사비를 지급할 의무가 있다.",
        "피고 C 등은 원고로부터 주거이전비와 이사비를 지급받은 후에만 이 사건 지장물에서 퇴거할 의무가 있다고 할 것이니, 원고의 피고 C 등에 대한 주장은 위 인정 범위 내에서 이유 있고, 그 나머지는 이유 없다.",
        "원고가 공탁한 손실보상금의 액수는 정당한 손실보상금액라고 봄이 타당하므로, 피고 C 등의 위 주장은 이유 없다. ",
        "피고 C 등은주거용 건축물을 원고에게 제공함에 따라 생활의 근거를 상실하게 되는 자 에 해당하지 아니하므로, 원고는 피고 C 등에게 이주대책을 시행할 의무가 있다고 볼 수 없으니, 피고 C 등의 주장은 이유 없다.",
        "이 사건 재결은, 원고가 도시개발법 제22조 제1항의 규정에 의하여 이 사건 지장물에 관한 권리를 수용 또는 사용하는 권리를 취득하는 것에 대하여 손실보상금을 정한 것이 아니라, 원고가 도시개발법 제38조 제1항의 규정에 의하여 이 사건 지장물을 제거 또는 이전함으로 인한 손실에 대하여 손실보상금을 정한 것이다.",
        "피고 C 등이 이 사건 지장물 중 주거용 건축물을 소유하고 있는 사실이 인정되고, 피고 C 등이 위 건축물에 거주하고 있는 사실은 당사자 사이에 다툼이 없다.",
        "원고는 도시개발사업을 위한 공사에 착수하기 전에 피고 C 등에게 주거이전비와 이사비를 보상할 의무가 있으므로, 위 주거이전비, 이사비의 지급의무는 피고 C 등의 퇴거의무보다 선이행되어야 한다고 봄이 타당하다.",
        "다만 건축물의 소유자가 해당 건축물에 실제 거주하고 있지 아니하거나 해당 건축물이 무허가건축물 등인 경우에는 그러하지 아니한다.",
        "이 사건 재결 및 이의재결과 위 확정판결에서 정한 손실보상금은 지장물의 시가, 지장물의 이전비 상당일 뿐이고 거주자의 주거이전비, 거주자의 동산운반비용은 포함되지 않은 사실이 인정된다.",
        "원고는 아직 피고 C 등에게 도시개발법 제65조 제1항 소정의 손실보상 중 토지보상법 제78조 제5항 소정의 손실보상을 하지 않았다고 할 것이다.",
        "원고가 피고 C 등에게 보상하여야 할 주거이전비와 이사비의 액수를 산정하면, 별지 2 손실보상비목록 기재 각 금액과 같다.",
        "따라서 피고 C 등은 원고로부터 별지 2 손실보상비 목록 '합계' 란의 피고별 기재 각 금액을 지급받은 다음, 이 사건 지장물에서 퇴거할 의무가 있으므로, 원고의 주장은 위 인정 범위 내에서 이유 있고, 그 나머지는 이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "원고가 당심에서 교환적으로 변경한 청구에 기하여, 피고 D은 별지 1 지장물목록 '지장물'란의 순번 2 기재 지장물에서 퇴거하라.",
        "피고 D은 별지 1 지장물목록 지장물 란의 순번 2 기재 지장물에서 퇴거하라.",
        "피고 C, E, F, G, H, J, K, L, M, N는 원고로부터 별지 2 손실보상비목록 '합계' 란의 피고별 기재 각 금액을 지급받은 다음, 별지 1 지장물목록 지장물 란의 피고별 기재 각 지장물에서 퇴거하라.",
        "원고의 피고 C, E, F, G, H, J, K, L, M, N에 대한 나머지 청구를 모두 기각한다.",
        "원고와 피고 D 사이의 소송 총비용은 피고 D이 부담한다. ",
        "원고와 피고 C, E, F, G, H, J, K, L, M, N 사이의 소송 총비용은 각자 부담한다. "
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "부당이득금관리비",
      "courtNm": "대구고등법원",
      "judmnAdjuDe": "2021. 04. 21.",
      "caseNo": "2019나27094",
      "relateLaword": [
        "집합건물법",
        "집합건물법 제3조 제2항 및 제3항",
        "집합건물법 제2조 제4호",
        "집합건물법 제10조",
        "집합건물법 제17조",
        "집합건물법 제9조의3 제1항",
        "집합건물법 제17조",
        "집합건물법 제25조 제1항",
        "민법 제688조 제2항"
      ],
      "qotatPrcdnt": [
        "대법원 2006. 6. 29. 선고 2004다3598, 3604 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "대구지방법원 서부지원",
      "orgJdgmnAdjuDe": "2019. 12. 12.",
      "orgJdgmnCaseNo": "2018가합52284 "
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "당심에서 교환적으로 변경한 원고(반소피고)들의 본소청구를 모두 기각한다.",
        "당심에서 제기한 반소청구에 따라, 원고(반소피고)들은 피고(반소원고)에게, 각 14,332,291원 및 이에 대하여 2020. 12. 1.부터 2020. 12. 11.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "소송 총비용은 본소, 반소를 합하여 원고(반소피고)들이 부담한다.",
        "제2항은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "1. 청구취지\n 가. 본소 청구취지: 원고(반소피고, 이하 '원고'라고만 한다)들은 피고(반소원고, 이하 '피고'라고만 한다)에 대하여 피고가 대구 중구에 대한 2018. 8.분부터 2020. 10.분까지의 관리비로 원고들에게 부과한 별지1 '공용관리비 항목' 기재 각 항목의 관리비 지급 채무를 부담하지 아니함을 확인한다.\n(원고들은 당심에서, 제1심에서 제기한 불법행위 또는 채무불이행에 기한 손해배상청구를 채무부존재 확인청구로 교환적으로 변경하였다).",
        "나. 반소 청구취지 : 주문 제2항과 같다 (피고는 당심에서 반소를 제기하였다).",
        "2. 항소취지\n제1심판결을 취소한다. 본소 청구취지 기재와 같다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 아래와 같은 이유로 원고들에 대하여 이 사건 건물에 관한 별지1 공용관리비 항목 기재 각 항목의 2018. 8.분부터 2020. 10.분까지의 공용관리비 지급을 청구할 수 없으므로, 원고들은 본소로써 공용관리비 지급채무의 부존재 확인을 구한다.",
        "피고가 집합건물의 소유 및 관리에 관한 법률(이하 '집합건물법'이라 한다) 소정의 관리단에 해당하지 않고 관리단으로부터 적법하게 권한을 위임 받은 관리인도 아니며, 집합건물법 제9조의3 제2항에 따라 원고들에게 공정증서로써 관리규약에 상응하는 것을 정하여 교부하지 않았다.",
        "이 사건 집합건물의 공용관리비는 이 사건 건물의 소유자가 아니라 이 사건 집합건물의 공용부분을 실제로 사용한 이 사건 임차인이 부담한다.",
        "피고가 이 사건 임차인과 사이에 체결한 이 사건 임대계약 제6조 제2항은 공용관리비는 없는 것으로 한다 고 규정하고 있다. ",
        "피고는 위 조항에 의하여 이 사건 집합건물의 분양자 내지 사실상 관리자의 지위에서 이 사건 건물의 점유자에 대하여 이 사건 집합건물의 공용부분 관리비 지급채무를 면제한 것이다.",
        "원고들이 이 사건 임대계약상 임대인 지위를 승계하였으므로, 피고는 이 사건 건물의 간접점유자인 원고들에 대하여 이 사건 집합건물의 공용부분 관리비 지급을 청구할 수 없다.",
        "피고가 원고들과 사이에 이 사건 매매계약을 체결할 당시 이 사건 임대계약에 공용관리비는 없는 것으로 한다(제6조 제2항)는 조항이 있음을 원고들에게 고지할 의무가 있음에도 불구하고, 이를 원고들에게 고지하지 않았다.",
        "만일 피고가 원고들에게 위 조항을 고지하였더라면 원고들은 이 사건 임대계약상 임대인의 지위를 승계한 후 이 사건 임차인에게 이 사건 집합건물의 공용부분 관리비를 청구할 수 있었는데, 피고가 위 고지의무를 위반하는 바람에 그렇게 할 수 없게 되었으므로, 피고는 원고들에게 이 사건 집합건물의 공용부분 관리비를 청구할 수 없다."
      ],
      "dedatAssrs": [
        "피고는 이 사건 집합건물의 공용부분을 관리하고 있는데, 원고들은 이 사건 건물의 구분소유자인 동시에 이 사건 집합건물 중 공용부분의 공유자이므로, 원고들의 공유지분에 따라 피고에게 위 공용부분 관리비를 지급하여야 한다.",
        "피고는 반소로써 원고들에 대하여 2018. 8.분부터 2020. 10.분까지의 공용관리비 지급을 구한다. "
      ]
    },
    "facts": {
      "bsisFacts": [
        "피고는 집합건물인 0000 소재 00000(이하 '이 사건 집합건물'이라 한다)을 신축하여 이를 원시취득한 후 2017. 9. 27. 000(이하 '이 사건 임차인'이라 한다)와 사이에, 피고가 이 사건 임차인에게 이 사건 집합건물 중 구분소유건물인 제1층 제104호를 임대보증금:2억 원, 월 차임:순매출의 15%, 임대기간:점포의 개점 일부터 7년 으로 정하여 임대하는 계약(갑 제3호증의 1)을 체결하였다.",
        "위 계약 중 관리비에 관한 부분은 아래와 같다.",
        "피고는 2018. 5.경 이 사건 임차인과 사이에 위 임대목적물을 '제1층 제104호'에서 '제1층 제107호'(이하 '이 사건 건물'이라 한다)로 변경하고, 임대기간을 '2018. 4. 27.부터 2025. 4. 26.까지 7년'으로 변경하여 임대(이하 '이 사건 임대'라 한다)하는 계약(갑 제3호증의 2,이하 '이 사건 임대계약'이라 한다)을 체결하였다.",
        "원고들은 2018. 7. 16. 피고와 사이에, 원고들이 피고로부터 이 사건 건물을 대금 3,454,750,000원에 매수(이하 '이 사건 매매'라 한다)하는 계약(갑 제4호증, 을 제3호증, 이하 '이 사건 매매계약'이라 한다)을 체결하고 피고에게 2018. 7. 16. 계약금 3억 원, 2018.7. 30. 잔금 3,135,951,030원을 모두 지급하였다.",
        "2018. 7. 30. 이 사건 건물에 관하여 원고들 앞으로 소유권이전등기(원고들 지분 각 1/2)를 각 마쳤다. 그 후 원고들은 이 사건 임대계약상 임대인의 지위를 승계하여 이 사건 임대계약에 따라 이 사건 건물을 이 사건 임차인에게 임대하고 있다.",
        "피고는 2018. 9.경 원고들에게 이 사건 건물에 관한 공용부분 관리비로 2018. 8.분 1,212,849원의 지급을 청구하는 등 지속적으로 공용관리비의 지급을 청구하였으나, 원고들은 그 무렵부터 현재까지 피고에게 공용관리비를 납부하지 않았다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "집합건물법에 의하면, 공용부분이란 전유부분 외의 건물부분, 전유부분에 속하지 아니하는 건물의 부속물 및 집합건물법 제3조 제2항 및 제3항에 따라 공용부분으로 된 부속의 건물을 말하고(제2조 제4호), 공용부분은 구분소유자 전원의 공유에 속한다(제10조).",
        "각 공유자는 규약에 달리 정한 바가 없으면 그 지분의 비율에 따라 공용부분의 관리비용을 부담하여야 하고(제17조), 분양자는 집합건물법에 따른 관리단이 관리를 개시할 때까지 선량한 관리자의 주의로 건물과 대지 및 부속시설을 관리하여야 한다(제9조의3 제1항).",
        "집합건물의 각 공유자는 규약에 달리 정한 바가 없으면 그 지분의 비율에 따라 공용부분의 관리비용과 그 밖의 의무를 부담하고(제17조), 관리단에 의하여 선임된 관리인은 공용부분의 보존·관리 및 변경을 위한 행위와 관리단의 사무 집행을 위한 분담금액 및 비용을 각 구분소유자에게 청구·수령하는 행위 및 그 금원을 관리하는 행위를 할 권한과 의무를 가진다(제25조 제1항).",
        "민법 제688조 제2항에 의하면, 수임인이 위임사무의 처리에 필요한 채무를 부담한 때에는 위임인에게 자기에 갈음하여 이를 변제하게 할 수 있다.",
        "피고가 집합건물법 소정의 관리단에 해당하지 않고 관리단으로부터 이 사건 집합건물의 관리권한을 위임 받지 않았으며, 피고가 원고들에게 공정증서로써 관리규약에 상응하는 것을 정하여 교부하지 않았고, 원고들이 아니라 이 사건 임차인이 이 사건 건물을 실제로 사용하고 있는 사실은 당사자 사이에 다툼이 없다.",
        "피고는 이 사건 집합건물의 분양자로서 집합건물법 제9조의3 제1항에 따라 관리단이 이 사건 집합건물의 관리를 개시하기 전에 선량한 관리자의 주의로 이 사건 집합건물을 관리하고 있다.",
        "피고는 이 사건 매매계약 제2조 제7항에 따라 피고가 원고들로부터 이 사건 집합건물의 공용부분 관리할 것을 위임받았다.",
        "원고들은 전유부분인 이 사건 건물의 공유자로서(각 1/2 지분) 위 공용부분에 대한 원고들의 공유지분 비율에 따라 피고에게, 피고가 집합건물법 제9조의3 제1항에 따라 이 사건 집합건물 중 공용부분을 관리하기 위하여 지출한 비용을 지급할 의무가 있다고 할 것이니, 피고의 주장은 이유 있고, 원고들의 주장은 이유 없다.",
        "앞서 본 바와 같이 원고들이 이 사건 집합건물 중 이 사건 건물의 공유자이므로, 이 사건 집합건물 중 공용부분에 대하여 공유지분을 소유한다.",
        "피고는 이 사건 집합건물을 신축하여 원시취득한 후 구분소유건물을 분양하였는데, 피고가 이 사건 집합건물 준공 후 현재까지 관리용역업체인 000와 사이에 이 사건 집합건물의 관리와 유지 및 보수에 관한 용역계약을 체결하고, 000에게 이 사건 집합건물의 공용부분의 경비 및 보안관리, 청소 및 위생관리, 주차장 관리, 조경, 방역 등을 위탁하여 왔다.",
        "이 사건 매매계약(갑 제4호증, 을 제3호증, 제2조 제7항은) 건물관리용역계약은 추후 건물 관리단이 구성되기 전까지는 부득이한 경우를 제외하고는 기존의 관리 회사와의 계약을 유지하는 것으로 한다 고 규정하고 있다.",
        "이 사건 매매계약 제2조 제7항은, 원고들이 피고에게 이 사건 집합건물의 공용 부분 관리를 위임하고, 피고는 기존의 관리용역업체인 000에게 이 사건 집합건물의 공용부분의 관리를 위탁하는 방식으로 이 사건 공용부분을 관리하기로 합의하였음을 표시한 것으로 볼 수 있다.",
        "이 사건 집합건물의 원시취득자인 피고가 분양자로서 집합건물법 제9조의3 제1항에 따라 관리단이 이 사건 집합건물의 관리를 개시하기 전에 선량한 관리자의 주의로 이 사건 집합건물을 관리하고 있다.",
        "피고가 이 사건 집합건물을 신축하여 소유하고 있다가 이 사건 임차인과 사이에 이 사건 임대계약을 체결하여 이 사건 건물을 임대하였는데, 이 사건 임대계약 제6조 제2항은 공용관리비는 없는 것으로 한다 고 정하고 있다.",
        "피고는 분양자로서 집합건물법 제9조의3 제1항에 따라 관리단이 이 사건 집합건물의 관리를 개시하기 전에 선량한 관리자의 주의로 이 사건 집합건물을 관리하여야 하므로, 공용부분의 공유자들에게 이 사건 집합건물의 공용부분의 관리비용을 부담시킬 경우 공유지분에 비례하여 부담시켜야 한다.",
        "이 사건 임대계약은 계약당사자 사이에서만 효력이 있으므로 피고가 이 사건 임차인에 대하여 이 사건 집합건물 중 공용부분의 관리비용을 면제하기로 약정하였다고 하더라도, 이 사건 임차인이 아닌 다른 자에 대하여 위 공용부분 관리비를 면제할 의무가 없다.",
        "원고들이 피고로부터 이 사건 건물의 소유권을 이전받으면서 이 사건 임대계약상 임대인의 지위를 승계함과 동시에 피고는 이 사건 임대계약 당사자의 지위에서 벗어났다.",
        "피고가 이 사건 임대계약 제6조 제2항에 의하여 이 사건 임차인에 대하여 이 사건 집합건물의 공용부분 관리비를 청구하지 않기로 약정하였더라도, 이 사건 임차인이 아닌 원고들은 피고에 대하여 위 조항에 따라 이 사건 집합건물의 공용부분 관리비를 청구하지 않을 것을 주장할 수 없다고 할 것이다.",
        "원고들의 주장은 나머지 점에 나아가 살필 필요 없이 이유 없다.",
        "피고가 이 사건 매매계약의 체결 무렵 원고들의 위임을 받아 이 사건 매매계약을 중개한 정도형에게 이 사건 임대계약서를 전달한 사실이 인정된다.",
        "제1심 증인 정도형의 증언 및 원고들이 제출한 증거로는 피고가 원고들에게 이 사건 임대계약 제6조 제2항을 고지하지 않았다고 인정하기에 부족하고, 달리 이를 인정할 증거가 없다.",
        "설령 피고가 원고들에게 이 사건 임대계약 제6조 제2항을 고지하였다고 하더라고, 원고들이 이 사건 임차인과 사이에 위 제6조 제2항의 효력을 배제하는 별도의 약정을 체결하였을 것으로 인정할 만한 증거가 없다.",
        "따라서 원고들의 주장은 더 살필 것 없이 이유 없다. ",
        "앞서 본 바와 같이 원고들은 피고에게, 피고가 집합건물법 제9조의3 제1항에 따라 이 사건 집합건물 중 공용부분을 관리하기 위하여 지출한 비용을 위 공용부분에 대한 원고들의 공유지분 비율에 따라 지급할 의무가 있다.",
        "집합건물의 공용부분 관리비에는 집합건물의 공용부분 그 자체의 직접적인 유지, 관리를 위하여 지출되는 비용뿐만 아니라, 전유부분을 포함한 집합건물 전체의 유지, 관리를 위해 지출되는 비용 가운데에서도 입주자 전체의 공동의 이익을 위하여 집합건물을 통일적으로 유지, 관리해야 할 필요가 있다.",
        "이를 일률적으로 지출하지 않으면 안 되는 성격의 비용은 그것이 입주자 각자의 개별적인 이익을 위하여 현실적, 구체적으로 귀속되는 부분에 사용되는 비용으로 명확히 구분될 수 있는 것이 아니라면, 모두 이에 포함되는 것으로 봄이 타당하다(대법원 2006. 6. 29. 선고 2004다3598,3604 판결 등 참조).",
        "피고가 2018. 8. 분부터 2020. 10.분까지 사이에 지출한 별지1 공용관리비 항목 기재 각 항목의 비용은, 입주자 전체의 공동의 이익을 위하여 이 사건 집합건물을 통일적으로 유지·관리해야 할 필요가 있어 이 사건 집합건물 전체 차원에서 일률적으로 지출한 비용 및 이 사건 집합건물의 공용부분 자체의 직접적인 유지, 관리를 위하여 지출한 비용이더, ",
        "위 금액 중 이 사건 집합건물의 공용부분에 관한 원고들의 공유지분 비율에 따라 원고들이 부담하여야 할 금액은 별지2 , 공용관리비 내역 의 합계란 기재 합계 28,664,583원이라고 인정된다.",
        "따라서 원고들은 자신의 공유지분에 따라 피고에게, 각 14,332,291원 및 이에 대하여 피고가 구하는 2020. 12. 1.부터 이 사건 반소장 부본 송달일인 2020. 12. 11.까지는 민법이 정한 연 5%의, 그 다음 날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법이 정한 연 12%의 각 비율로 계산한 지연손해금을 지급할 의무가 있다.",
        "피고가 주장한 반소청구 원인은 이유 있고. 원고들이 주장한 본소청구 원인은 이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "당심에서 교환적으로 변경한 원고(반소피고)들의 본소청구를 모두 기각한다.",
        "당심에서 제기한 반소청구에 따라, 원고(반소피고)들은 피고(반소원고)에게, 각 14,332,291원 및 이에 대하여 2020. 12. 1.부터 2020. 12. 11.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라.",
        "소송 총비용은 본소, 반소를 합하여 원고(반소피고)들이 부담한다. "
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "지체상금",
      "courtNm": "대구고등법원",
      "judmnAdjuDe": "2021. 06. 02.",
      "caseNo": "2019나27155",
      "relateLaword": [
        "민법 제664조",
        "민법 제665조 제1항",
        "건축법 제22조 제1, 2항",
        "민법 제320조",
        "민법 제321조"
      ],
      "qotatPrcdnt": [
        "대법원 2002. 10. 25. 선고 2002다43370 판결",
        "대법원 1999. 3. 26. 선고 96다23306 판결",
        "대법원 1995. 9. 15. 선고 95다16202, 95다16219 판결",
        "대법원 1999. 3. 26. 선고 96다23306 판결 ",
        "대법원 2001. 1. 16. 선고 2000다41349 판결",
        "대법원 2002. 12. 27. 선고 2000다47361 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "대구지방법원",
      "orgJdgmnAdjuDe": "2019. 11. 15.",
      "orgJdgmnCaseNo": "2016가합688 "
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "제1심판결 중 아래에서 지급을 명하는 금액을 초과하는 피고 패소 부분을 취소하고, 그 취소 부분에 해당하는 원고의 청구를 기각한다.",
        "피고는 원고에게 142,450,000원 및 이에 대하여 2016. 3. 8.부터 2021. 6. 2.까지는 연 6%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "피고의 나머지 항소를 기각한다.",
        "소송 총비용은 각자 부담한다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "1. 청구취지\n피고는 원고에게 300,000,000원 및 이에 대하여 이 사건 소장 부본 송달 다음 날부터 다 갚는 날까지 연 15%의 비율로 계산한 돈을 지급한다.",
        "2. 항소취지\n제1심판결 중 피고 패소 부분을 취소하고, 그 취소 부분에 해당하는 원고의 청구를 기각한다. \n(제1심판결 중 제1심 공동피고 C, 주식회사 전주◎◎호텔, D에 대한 부분은 항소 없이 분리 · 확정되었다)."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "도급전합의와 이 사건 계약에 의하면, 피고는 이 사건 건물을 완공하고, 무인텔 운영에 필요한 무인시스템, 인테리어 공사를 마치고, 비품도 완비한 후 이 사건 계약이 정한 준공일(2015. 6. 10.)에 원고에게 이 사건 건물을 인도할 의무를 부담한다.",
        "피고는 위 의무를 뒤늦게 이행하여 2016. 1. 20.에 이 사건 건물을 원고에게 인도하였으므로, 이 사건 계약이 정한 지체상금 455,840,000원(= 도급금액 2,035,000,000원 × 1일당 지체상금율 1/1000 × 지체일수 224일) 및 이에 대한 지연손해금을 지급할 의무가 있다. ",
        "원고는 위 지체상금 455,840,000원 중 3억 원 및 이에 대한 지연손해금의 지급을 구한다.",
        "원고의 주장은, 피고는 이 사건 건물이 준공된 다음 날(2015. 6. 11.)부터 2016. 1. 20.까지 224일간 이 사건 건물의 인도를 지체하였으므로, 위 지체로 인한 손해배상으로 이 사건 계약이 정한 지체상금을 지급할 의무가 있다는 것이다."
      ],
      "dedatAssrs": [
        "피고의 주장은, 원고는 피고로부터 이 사건 건물을 인도받기 전에 이 사건 토지를 담보로 금융기관으로부터 대출을 받아 피고에게 공사대금을 지급할 의무가 있음에도 이를 이행하지 아니하였고, 피고는 이 사건 건물을 준공한 후 원고에게 인도할 때까지 원고에 대한 공사대금채권을 피담보채권으로 하여 이 사건 건물에 대한 유치권을 행사하였으므로, 피고는 위 인도지체로 인한 손해를 배상할 의무가 없다는 것이다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 2013. 4. 3. 제1심 선정자 C, D, 0000◎◎호텔(변경 전 상호:주식회사○○펠리스이다. 이하 \"0000◎◎호텔\" 이라 한다), 피고(이하 제1심 선정자들과 피고를 통틀어 '피고' 등 이라 한다)와 사이에, 아래와 같은 내용을 약정서를 작성하였고(갑 제3호증 제4면), 위 약정서에 C는 약정인으로, 피고와 D, 0000◎◎호텔은 연대보증인으로 각 날인하였다.",
        "원고는 2014. 5. 9. 피고 등과 사이에, 아래와 같은 합의(갑 제3호증 제2,3면, 이하 '도급전합의'라 한다)를 하였고, 그 합의서에 피고와 0000◎◎호텔은 각서인으로, C와 D은 연대보증인으로 각 날인하였으며, 위 가항 기재 약정서 사본을 '첨부 1'로 첨부하였다.",
        "원고는 2014. 5. 16. 피고와 사이에, 원고가 피고에게 0000 ○○-3 토지, ○○-73 토지, ○○-74 토지(이하 통틀어 '이 사건 토지'라 한다)에 숙박시설(이하 '이 사건 건물'이라 한다)을 신축하는 공사(이하 '이 사건 공사'라 한다)를 도급 주는 계약을 체결하였는데, 그 내용은 아래와 같다(갑 제2호증의 1).",
        "원고는 2014. 10. 2. 피고와 사이에, 위 다항 기재 도급계약을 아래와 같이 변경하는 계약(이하 변경 후의 도급계약을 '이 사건 계약'이라 한다)을 체결하였다(갑 제2호증의 3).",
        "피고는 2014. 9. 24. 건축허가를 받은 후 공사를 진행하여(갑 제2호증의 2) 완공하였다. 원고는 2015. 9. 18. 이 사건 건물에 관한 사용승인을 받았고(을 제2호증), 2015. 9. 25. 원고 앞으로 소유권보존등기를 마쳤다(갑 제1호증의 4). 피고는 2016. 1. 20. 내부집기 등을 완비하여 원고에게 이 사건 건물을 인도하였다(다툼 없는 사실).",
        "피고 등은 2016. 3. 10. 원고를 상대로 민사소송을 제기하였다(이하 선행소송 이라 한다).",
        "피고 등의 청구는, 원고와 피고 등 사이에 작성된 2014. 5. 9.자 금전소비대차계약 공정증서(ㅇㅇ종합법률사무소 증서 2014년 제567호, 을 제28호증)에 기한 원고의 강제집행을 불허한다는 것이다.",
        "피고의 청구는, 원고는 피고에게 이 사건 계약이 정한 공사대금 미지급액과 설계비, 감리비 등 채권 합계 528,062,965원(=미지급 공사대금 417,213,389원 + 설계비, 감리비 등 채권 110,849,576원)과 그 지연손해금을 지급하라는 것이다.",
        "피고 등은 2017. 9. 29. 제1심에서 일부승소판결을 받고(전주지방법원 2016가합713 판결, 갑 제5호증), 항소하여 2018. 12. 20. 일부승소판결을 받았으며 광주고등법원(전주) 2017나12290 판결, 갑 제9호증, 2019. 4. 11. 상고기각 판결을 받아 위 항소심판결이 확정되었다(이하 선행소송 확정판결 이라 한다).",
        "피고가 선행소송에서 주장한 청구의 원인은 원고는 피고에 이 사건 공사를 2,035,000,000원에 도급 주었고, 피고가 납부한 부가가치세 199,724,012원을 환급받았다는 것이다.",
        "피고에게 지급하여야 하는 공사대금은 위 금액 합계인 2,196,964,132원 및 이에 대하여 2015. 9. 26.부터 약정지연이자율 연 36,5%로 계산한 지연손해금이다.",
        "그런데 원고가 2014. 5. 9.부터 2016. 9. 28.까지 피고에게 지급한 합계 2,057,648,454원을 변제충당하면 미지급 공사대금 417,213,389원 및 이에 대한 2016. 9. 29.부터 갚는 날까지 연 36.5%의 비율로 계산한 지연손해금을 지급할 의무가 있다는 것이다.",
        "피고가 선행소송에서 주장한 청구의 원인은 피고는 원고를 대신하여 설계비, 감리비 등으로 110,849,576원을 지출하였으므로, 원고는 피고에게 110,849,576원 및 이에 대한 법정 지연손해금을 지급할 의무가 있다 는 것이다.",
        "선행소송 확정판결은 피고는 도급전합의 제7조에 따라 원고에 대하여, 원고가 이미 부담한 4억 1,000만 원을 초과하는 공사대금을 지급할 것을 구할 수 없다 는 이유로 피고의 청구를 모두 기각하였다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "이 사건 계약이 정한 준공예정일은 2015. 6. 10.이므로, 피고는 2015. 6. 11.부터 2015. 9. 18.까지 100일간 이 사건 건물의 준공을 지체하였다고 봄이 타당하다.",
        "을 제1호증 등 피고가 제출한 증거로는 준공기한이 변경되었다고 인정하기 부족하고, 달리 이를 인정할 증거가 없으므로, 피고의 주장은 이유 없다.",
        "피고가 원고에게 책임 있는 사유로 인하여 이 사건 건물의 준공을 지체하였다고 볼 수 없으므로, 피고의 주장은 이유 없다.",
        "피고는 2014. 9. 24. 건축허가를 받은 후 이 사건 공사에 착공하여 2015. 9. 18. 준공하였다.",
        "원고가 담보가치 부족으로 대출을 받지 못한 이상 원고가 준공일까지 발생한 기성금 상당의 공사대금을 지급하지 않은 것이 원고의 잘못이라고 볼 수 없다.",
        "피고는 특별한 사정이 없는 한 2015. 6. 11.부터 2016. 1. 20.까지 224일간 이 사건 건물의 인도를 지체하였으나, 아래 나)항에서 보는 바와 같이 피고의 위 인도지체는 적법하므로, 원고에게 그로 인한 손해를 배상할 의무가 없다고 할 것이니, 피고의 주장은 이유 있고, 원고의 주장은 이유 없다.",
        "피고는 동시이행항변권 및 유치권에 기하여 이 사건 건물의 준공일부터 인도일까지 이 사건 건물을 점유하였으므로, 피고가 인도일 전에 건물을 인도하지 않은 것은 적법하다고 할 것이니, 피고의 주장은 이유 있고, 원고의 주장은 이유 없다.",
        "위와 같은 공사대금의 지급방법에 의하면, 피고는, 원고 명의로 금융기관에 이 사건 토지와 건물을 담보로 제공하여 대출을 받아 잔금변제에 충당할 수 있을 뿐 위와 같은 대출을 받기 전에 미리 유치권을 포기할 의무는 없다고 할 것이다.",
        "따라서 피고의 이 사건 건물 인도의무와 원고의 공사대금 지급의무는 동시이행관계에 있고, 피고는 원고로부터 공사대금을 지급받을 때까지 이 사건 건물을 유치할 수 있다. ",
        "피고는 앞서 본 바와 같이 2015. 6. 11.부터 2015. 9. 18.까지 100일간 이 사건 건물의 준공을 지체하였으므로, 특별한 사정이 없는 한 이 사건 계약 제11조가 정한 지체상금 203,500,000원(= 공사도급금액 2,035,000,000원 × 100일 × 1/1000) 및 이에 대한 지연손해금을 원고에게 지급할 의무가 있다.",
        "피고의 주장은, 이 사건 계약이 정한 지체상금은 부당히 과다하므로 감액되어야 한다는 것이다. ",
        "이 사건 계약 제11조가 정한 지체상금이 과다하다고 인정되므로, 위 인정액의 70%에 해당하는 142,450,000원으로 감액하기로 한다.",
        "원고가 위와 같은 대출을 받지 못할 경우 피고가 준공을 지체하면 그로 인한 지체상금채무를 부담하는 반면 원고는 공사대금지급을 지체하더라도 그로 인한 지체상금채무를 부담하지 않는다. 대출 여부는 피고가 좌우할 수 있는 사정이 아님을 고려하면, 위와 같은 차별은 피고에게 일방적으로 불리하다.",
        "피고의 주장은, 원고가 선행소송에서 자신은 이 사건 계약을 체결하지 않았다고 주장하였으므로, 이 사건 계약이 정한 지체상금을 청구하는 것은 금반언 원칙에 반하여 허용될 수 없다는 것이다.",
        "원고가 선행소송에서 한 주장과 모순되는 주장을 하는 것이 금지되는 것은 아니므로, 피고의 주장은 이유 없다. ",
        "피고는 원고에 대하여 공사대금채권 147,833,888원(2020. 10. 5.자 준비서면), 공사대금 지급지체로 인한 지연손해금 채권966,625,000원(2021. 2. 18.자 준비서면), 설계비, 감리비 등 채권 150,849,576원(2016. 3. 11.자 답변서)을 가지고 있는데, 이를 자동채권으로 하여 원고의 지체상금채권과 상계한다는 것이다.",
        "앞서 본 바와 같이 피고가 선행소송에서 주장한 청구의 원인은 피고는 원고를 대신하여 설계비, 감리비 등으로 110,849,576원을 지출하였으므로, 원고는 피고에게 110,849,576원 및 이에 대한 법정 지연손해금을 지급할 의무가 있다 는 것인데, 선행소송 확정판결은 피고의 청구를 모두 기각한 사실이 인정된다.",
        "선행소송 확정판결의 기판력에 의하여 자동채권으로 인정될 수 없다.",
        "피고가 자동채권으로 주장한 채권 중 215,710,000원(=966,625,000원 - 750,915,000원)은 준공예정일 다음날인 2015. 6. 11.부터 2015. 9. 25.까지 도급금액을 미지급함으로써 발생한 지체상금에 관한 것이므로, 그 존부에 관하여 본다.",
        "이 사건 건물이 2015. 9. 15. 준공되고 2015. 9. 25. 원고 앞으로 소유권보존등기가 마쳐진 사실, 원고는 2015. 9. 25. 이 사건 건물을 담보로 제공하고 전북대학교 000로부터 대출금을 받아 피고에게 공사대금을 지급한 사실은 앞서 본 것과 같다.",
        "이는 공사대금을 대출을 받아 지급하기로 한 도급전합의, 이 사건 계약에 기한 것이어서 원고가 대가지급의무 이행을 지연하였다거나 그에 귀책사유가 있다고 볼 수 없으므로, 위 기간 발생한 피고의 지체상금 채권은 존재하지 않으니, 피고의 주장은 이유 없다.",
        "피고가 자동채권으로 주장한 나머지 설계비․감리비 등 40,000,000원의 청구채권(= 150,849,576원 - 기판력 발생한 110,849,576원)의 존부에 관하여 본다.",
        "아래(가) 기재 사실 및 피고가 제출한 증거로는 피고의 나머지 설계비․감리비 등 40,000,000원의 청구채권이 존재한다고 인정하기 부족하고, 달리 이를 인정할 증거가 없으므로, 이를 자동채권으로 한 피고의 상계 주장은 이유 없다.",
        "이 사건 계약(갑 제2호증의 3) 제13조는 '설계 및 대관수수료 별도금액으로 한다'고 정하고 있으므로, 원고는 피고에게 위 금액을 지급하여야 한다.",
        "아래 표에서 보듯이, 피고는 설계비, 감리비 등 채권액 합계 150,849,576원을 자동채권으로 하여 상계주장을 하는데(피고 답변서 제5면, 을 제4호증의 1 제4,8면), 증거에 의하여 피고가 이 사건 공사에 실제로 지출하였다고 인정되는 금액은 아래표 지출인정금액 의 합계란 기재 62,759,320원이다.",
        "선행소송 확정판결은 위 표 중 순번 2 내지 15번의 피고 주장금액 채권 110,849,756원이 존재하지 않는다는 이유로 피고의 청구를 기각하였으나, 피고 주장금액 4,000만 원(위 표 순번 1)에 대하여는 아무런 판단을 하지 않았으므로, 위 4,000만 원의 존부에 대하여는 기판력이 미치지 않는다.",
        "피고는, 이 사건 토지 및 건물의 담보대출금을 출처로 하여 원고로부터 받은 공사대금과 별도로 2016. 6. 28.부터 2016. 9. 28.까지사이에 원고로부터 445,920,000원(=190,920,000원 + 100,000,000원 + 20,000,000원 + 135,000,000원)을 더 변제받았다고 자인하고 있다.",
        "위 가)의 2.항에서 피고가 실제로 지출하였다고 인정한 62,759,320원은 피고가 위와 같이 자인한 변제에 의하여 소멸하였다고 볼 수 있다.",
        "피고가 위 표 순번 1 기재 피고 주장금액 4,000만 원을 실제로 지출하였는지 또는 무슨 용도로 지출하였는지를 인정할 만한 증거가 제출되지 않았으므로, 위 주장금액 상당의 자동채권이 발생한 것으로 볼 수 없다. ",
        "따라서 피고는 원고에게 지체상금으로 142,450,000원 및 이에 대하여 원고가 구하는 바에 따라 이 사건 소장 부본 송달 다음날인 2016. 3. 8.부터 피고가 그 이행의무의 존부 및 범위에 관하여 항쟁함이 타당한 당심판결 선고일인 2021. 6. 2.까지는 상법이 정한 연 6%의, 그 다음날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법 이 정한 연 12%의 각 비율로 계산한 지연손해금을 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "제1심판결 중 아래에서 지급을 명하는 금액을 초과하는 피고 패소 부분을 취소하고, 그 취소 부분에 해당하는 원고의 청구를 기각한다.",
        "피고는 원고에게 142,450,000원 및 이에 대하여 2016. 3. 8. 부터 2021. 6. 2. 까지는 연6%의, 그 다음날부터 다 갚는 날까지는 연12%의 각 비율로 계산한 돈을 지급하라.",
        "피고의 나머지 항소를 기각한다.",
        "소송총비용은 각자 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "손해배상(기)",
      "courtNm": "창원지방법원",
      "judmnAdjuDe": "2021. 01. 28.",
      "caseNo": "2019나62694",
      "relateLaword": [
        "민사소송법 제420조",
        "소송촉진 등에 관한 특례법 제3조 제1항 ",
        "소송촉진 등에 관한 특례법 제3조 제1항 본문의 법정이율에 관한 규정 부칙(2019. 5. 21. 대통령령 제29768호) 제2조 제1항",
        "구 소송촉진 등에 관한 특례법 제3조 제1항 본문의 법정이율에 관한 규정(2019. 5. 21. 대통령령 제29768호로 개정되기 전의 것)",
        "상법 제659조 제1항",
        "상법 제660조",
        "상법 제678조",
        "상법 제652조 제1항"
      ],
      "qotatPrcdnt": [
        "대법원 2005. 10. 28. 선고 2005다38713, 38720 판결"
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "창원지방법원",
      "orgJdgmnAdjuDe": " 2019. 8. 13.",
      "orgJdgmnCaseNo": "2018가단105081"
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "1. 제1심판결 중 아래에서 지급을 명하는 금액에 해당하는 피고에 대한 원고 패소 부분을 취소한다.",
        "피고는 원고에게 55,222,016원 및 이에 대하여 2018. 4. 13.부터 2021. 1. 28.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 15%의 각 비율로 계산한 돈을 지급하라.",
        "2. 원고의 나머지 항소를 기각한다.",
        "3. 원고와 피고 사이의 소송 총비용 중 10%는 원고가, 나머지는 피고가 각 부담한다.",
        "4. 제1항의 금전지급 부분은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "제1심판결 중 피고에 대한 부분을 취소한다. ",
        "피고는 원고에게 55,722,016원 및 이에 대하여 2016. 7. 9.부터 이 사건 제1심판결 선고일까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 15%의 각 비율로 계산한 돈을 지급한다.\n(제1심판결 중 공동피고 C에 대한 부분은 분리 확정 되었다)."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "이 사건 화재사고로 인하여 원고의 차량정비공장에 정비를 위하여 보관 중이던 차량 7대가 소훼되어 원고가 차량소유자들에게 합계 55,722,016원 상당의 손해배상책임을 부담하게 되었으므로, 피고는 이 사건 책임보험의 보험자로서 원고에게 위 55,722,016원을 보험금으로 지급할 의무가 있다.",
        "이 사건 화재사고는 통상적인 유지, 보수작업으로 생긴 손해 로서 이 사건 책임보험 특별약관 제3조 제14호(이하 '이 사건 면책조항'이라 한다) 단서에서 정한 면책 예외사유에 해당한다.",
        "설령 이 사건 화재사고가 이 사건 면책 조항 본문에서 정한 면책사유에 해당한다고 하더라도, 피고는 이 사건 보험계약 체결 당시 원고에게 위 면책조항에 관하여 설명의무를 다하지 아니하였으므로 이를 보험계약의 내용으로 주장할 수 없다.",
        "이 사건 면책조항에 관한 설명의무 위반 여부에 관하여 이에 대하여 원고는, 이 사건 면책조항은 약관의 중요한 내용으로서 피고가 이에 대한 설명의무를 다하지 아니하였으므로 이를 보험계약의 내용으로 주장할 수 없다고 재항변한다."
      ],
      "dedatAssrs": [
        "C이 수행한 이 사건 작업은 이 사건 면책조항 본문에서 정한 면책사유인 '시설의 수리, 개조, 신축 또는 철거공사'에 해당하므로, 피고는 원고에게 이 사건 책임보험에 따른 보험금을 지급할 의무가 없다.",
        "이 사건 면책 조항은 이 사건 책임보험의 범위를 부연하는 것에 불과하여 별도의 설명이 없더라도 보험계약자로서는 보장내역의 문언에 의해 충분히 이를 예상할 수 있으므로, 이에 대해 피고가 별도로 설명할 의무는 없다.",
        "한편 피고는 2020. 12,2.자 준비서면을 통해 이 사건 화재사고가 이 사건 책임보험에서 정한 보험사고에는 해당한다고 자인하였으나 당심 변론종결 이후 2021. 1. 18.자 참고서면을 통해 이 사건 화재사고가 특별약관상 담보하는 보험사고에 해당하지 않는다는 취지로 기존의 주장을 번복하였다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "이법원이 이부분에 설시할 이유는 아래와 같이 고쳐쓰는 부분을 제외하고는 제1심판결이 유해당 부분 기재와 같으므로 민사소송법제420조 본문에의하여 이를 그대로 인용한다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "이 사건 책임보험의 특별약관(을가 제3호증) 제1조는 \"피보험자가 이 특별약관의 보험기간 중에 소유, 사용 또는 관리하는 차량정비업자시설 및 그 시설의 용도에 따른 업무(정비의 목적으로 차량을 수탁, 시험운전, 인도하는 과정을 포함합니다)의 수행으로 생긴 우연한 사고로 타인의 신체에 장해를 입히거나 타인의 재물을 망가뜨려 법률상의 책임을 부담함으로써 입은 손해를 이 특별약관에 따라 보상합니다\"라고 규정하고 있다.",
        "특별약관 제2조 제1호는 피고가 1사고당 보상하는 손해의 범위를 '피보험자가 피해자에게 지급할 책임을 지는 법률상의 손해배상금'이라고 규정하고 있다.",
        "이 사건 특별약관은 '피보험자가 소유, 사용 또는 관리하는 차량정비업자시설로 인한 사고' 또는 '그 시설의 용도에 따른 업무의 수행으로 생긴 사고' 로 인하여 피보험자가 타인에게 인적·물적 피해를 입히는 경우 그 손해배상책임을 보장하는 것이다.",
        "그런데 이 사건 화재사고 중 차량 소훼 부분은 이 사건 작업으로 발생한 용접 불씨가 이 사건 건물 1층에 보관 중이던 인화성 물질에 옮겨 붙어 건물이 전소되는 과정에서 정비 중이거나 정비를 위해 보관 중이던 차량 7대가 소훼되어 발생한 것인바, 이는 '피보험자가 소유, 사용, 관리하는 차량정비업자시설로 인한 사고'에 해당한다.",
        "뿐만 아니라, 차량정비업자는 수리를 위하여 위탁받은 차량을 안전하게 보관하여 고객에게 다시 인도할 의무를 부담하는 것인바, '차량정비업자시설의 용도에 따른 업무의 수행' 이란 단순히 정비업무 자체에 국한되는 것이 아니라 위탁받은 차량에 대한 보관업무까지 포함한다고 봄이 상당하므로, 이 사건 화재사고는 '그 시설의 용도에 따른 업무의 수행으로 생긴 사고'에도 해당한다.",
        "따라서 이 사건 화재사고는 이 사건 이 사건 책임보험에서 보장하는 보험사고에 해당하므로, 피고는 피보험자인 원고에게 이 사건 책임보험에 따른 보험금을 지급할 의무가 있다.",
        "이 사건 화재사고의 원인이 된 이 사건 작업은 이 사건 건물 내부의 페인트 보관시설을 이동설치하기 위하여 개구부에 고된 철제 사각 파이프 위쪽에 420cm × 270cm 크기의 철판을 용접하여 막는 것을 그 내용으로 하는 작업인바, 이는 '시설의 수리, 개조공사'에 해당하는 것으로서 이 사건 면책조항 본문에서 정한 보험자의 면책사유에 해당한다.",
        "이 사건 면책조항은 보험계약을 체결함에 있어 보험자가 보험계약자 또는 피보험자에게 설명하여야 할 중요한 내용에 해당한다고 봄이 타당하다.",
        "피고가 제출한 증거들만으로는 피고가 이 사건 보험계약 체결 당시 원고에게 위 면책 조항의 내용에 관한 구체적이고 상세한 설명의무를 다하였다고 인정하기 부족하고, 달리 이를 인정할 증거가 없으므로, 피고는 결국 이 사건 면책조항의 내용을 보험계약의 내용으로 주장할 수 없다.",
        "이 사건 책임보험은 피보험자가 소유, 사용 또는 관리하는 차량정비업자시설로 인한 사고 또는 그 시설의 용도에 따른 업무의 수행으로 생긴 사고 로 인한 인적, 물적 손해의 배상책임을 보장하는 것인바, 비록 그 사고의 원인이 시설에 대한 공사에서 유래하였다고 하더라도 정비수탁 중인 차량이 훼손되어 원고가 제3자에게 손해배상책임을 지게 된 이상 일응 그 보험사고가 발생하였다고 할 것이다.",
        "이 사건 책임보험에서 보장하는 위와 같은 보험사고의 내용을 통하여 이 사건 면책 조항의 내용을 당연히 도출할 수 있는 것은 아니다.",
        "이 사건 보험계약을 체결할 당시, 피고가 이 사건 면책조항을 별도로 설명하지 않더라도 원고가 이 사건 면책조항의 내용을 이미 알고 있었다거나 이를 설명할 필요가 없을 정도로 이 사건 면책조항의 내용이 거래상 일반적이고 공통된 것이었다고 볼 만한 사정은 보이지 않는다.",
        "이 사건 면책조항은 상법의 규정보다 보험계약자에게 더 불리한 내용을 규정하고 있다.",
        "따라서 이 사건 면책조항에 기한 피고의 면책 항변은 받아들이지 아니한다."
      ]
    },
    "close": {
      "cnclsns": [
        "1. 제1심판결 중 아래에서 지급을 명하는 금액에 해당하는 피고에 대한 원고 패소 부분을 취소한다.",
        "피고는 원고에게 55,222,016원 및 이에 대하여 2018. 4. 13.부터 2021. 1. 28.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 15%의 각 비율로 계산한 돈을 지급하라.",
        "2. 원고의 나머지 항소를 기각한다.",
        "3. 원고와 피고 사이의 소송 총비용 중 10%는 원고가, 나머지는 피고가 각 부담한다.",
        "4. 제1항의 금전지급 부분은 가집행할 수 있다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "손해배상(기)",
      "courtNm": "창원지방법원",
      "judmnAdjuDe": "2021. 01. 28.",
      "caseNo": "2019나67156",
      "relateLaword": [
        "산업안전보건법 제23조",
        "산업안전보건기준에 관한 규칙(이하 '규칙'이라고만 한다) 제171조",
        "산업안전보건기준에 관한 규칙(이하 '규칙'이라고만 한다) 제177조"
      ],
      "qotatPrcdnt": [
        "대법원 2004. 6. 25. 선고 2004도1264 판결",
        "대법원 2020. 4. 9. 선고 2016도14559 판결",
        "대법원 1997. 4. 25. 선고 96다53086 판결 "
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "창원지방법원",
      "orgJdgmnAdjuDe": "2019. 12. 19.",
      "orgJdgmnCaseNo": "2018가단122239 "
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "이 사건에 관하여 보건대, 원고가 제출한 증거들만으로는 피고 소속 근로자가 이 사건 사고 발생 당시 원고에게 잘못된 내용과 방법으로 아스콘의 투하를 유도한 사실 및 그와 같은 잘못된 유도로 인하여 이 사건 사고가 발생한 사실을 인정하기 부족하고, 달리 이를 인정할 증거가 없다.",
        "(피고 소속의 어떤 근로자가 구체적으로 어떠한 내용과 방법으로 아스콘의 투하를 유도하였는지를 명확히 확인할 수 없을 뿐만 아니라, 이 사건 사고가 발생한 원인이 구체적으로 무엇인지도 불분명하다).",
        "1. 원고의 항소를 기각한다.\n",
        "2. 항소비용은 원고가 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "제1심판결을 취소한다. 피고는 원고에게 40,000,000원 및 이에 대하여 이 사건 소장부본 송달일부터 판결선고일까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다. \n(원고는 제1심에서 판결선고일 다음날부터의 지연손해금율을 연 15%로 구하다가, 항소취지에서 연 12%를 구하는 것으로 감축하였는바, 이로써 청구취지도 함께 감축한 것으로 선해한다)."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 이 사건 공사에 관한 사업주로서 산업안전보건법령(구체적인 내용은 별지 기재 관련법령과 같다)에 따라 이 사건 공사현장에 제대로 교육을 받고 해당 공정에 대한 책임이 있는 작업지휘자를 신호수로 배치할 의무를 위반하였고, 제대로 된 자격을 갖추지 못한 피고의 직원이 신호수로서 잘못된 신호를 내려 이 사건 사고가 발생하였다.",
        "피고는 원고에게 민법 750조의 불법행위책임 또는 민법 제756조의 사용자책임에 기하여 이 사건 사고로 인한 손해배상금으로 4,000만 원 총 손해액 8,352만 원(= 사고 차량 수리비 6,852만 원 + 휴차손해 1,500만 원)에 피고의 과실비율 50%를 적용한 금액을 하회하는 금액을 지급할 의무가 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "원고는 C에 D 25.5톤 덤프트럭(이하 '이 사건 차량'이라 한다)을 지입한 후 자영업 형식으로 운송업을 하는 사람이고, 피고는 건설업등을 영위하는 회사이다.",
        "피고는 2018년경 0000로부터 0000 일원의 하수관거 정비공사(이하 '이 사건 공사'라 한다)를 도급받았다. ",
        "원고는 주식회사 F으로부터 이 사건 공사의 현장(이하 '이 사건 공사현장'이라 한다)에 아스팔트 콘크리트 혼합물(이하 '아스콘'이라 한다)을 운송해달라는 요청을 받고, 2018. 11. 26. 이 사건 차량에 아스콘 25,796kg을 적재하여 이 사건 공사현장에 도착한 뒤, 피고가 지정한 투하지점에서 이 사건 차량의 적재함을 들어 아스콘을 내리기 시작하였다.",
        "이와 같은 작업을 하는 과정에서 이 사건 차량이 우측으로 무게중심이 쏠리면서 넘어지는 사고(이하 '이 사건 사고'라 한다)가 발생하였다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "산업안전보건법 제23조가 규정하고 있는 안전상의 조치의무는 근로자를 사용하여 사업을 행하는 사업주가 부담하여야 하는 재해방지 의무로서 사업주와 근로자 사이에 실질적인 고용관계가 성립하는 경우에 적용되는 것이다(대법원 2004. 6. 25. 선고 2004도1264판결, 대법원 2020. 4. 9. 선고 2016도14559 판결 등 참조).",
        "을 제2호증의 기재에 의하면 이 사건 사고 발생 전에 이 사건 공사현장에서 피고의 작업반장으로 근무하고 있던 G이 원고에게 아스콘의 투하지점을 고지한 사실이 인정되기는 한다.",
        "원고는 주식회사 FO로부터 이 사건 공사현장으로 아스콘의 운송을 요청받았을 뿐, 원고와 피고 사이에서는 아무런 계약관계가 존재하지 않는다.",
        "아스콘의 안전한 투하를 위한 적절한 정차 위치, 바퀴 정렬 상태, 적재함의 기울기 등을 판단하는 것은 덤프트럭을 이용하여 화물의 적재, 운반, 하역 작업을 담당하는 원고가 스스로 판단하고 결정하여야 할 사항으로 보인다.",
        "피고는 원고에게 투하지점을 고지하거나 피고와 사이에 투하지점에 관한 협의를 할 수 있을 뿐, 원고를 상대로 덤프트럭을 이용한 아스콘 투하작업에 관하여 구체적인 지시를 할 수 있는 지위에 있다고 보기는 어렵다.",
        "원고가 제출한 증거들만으로는 원고와 피고 사이에 실질적인 고용관계가 있음을 인정하기 부족하고, 달리 이를 인정할 증거가 없으므로, 피고가 원고에 대한 관계에서 산업안전보건법 제23조 소정의 안전조치의무를 부담한다고 볼 수는 없다.",
        "설령 피고가 원고에 대하여 산업안전보건법상의 안전조치의무를 부담한다고 하더라도, 원고가 피고의 의무위반으로 지적하는 부분은 산업안전보건기준에 관한 규칙(이하 '규칙'이라고만 한다) 제171조에 따라 적법한 자격을 갖춘 유도자(신호수)를 배치할 의무와 규칙 제177조에 따라 작업순서 및 작업방법을 정하여 작업을 지휘할 의무를 위반하였다는 것이다.",
        "원고의 주장에 의하더라도 이 사건 사고 발생 당시 현장에서, 수신호를 하는 피고의 직원이 있었다는 것이다.",
        "관련 법령에서 신호수의 역할을 수행하는 자에게 특정한 자격이나 지위를 요구하고 있지 아니하다.",
        "원고가 인용하는 대법원 2013. 11. 28. 선고 2013도1602 판결은 하역차량의 운전자 및 그와 더불어 작업 중인 근로자는 원칙적으로 작업지휘자 및 유도자가 될 수 없다는 취지로서 이 사건과는 사실관계를 달리 한다.",
        "이 사건 사고 당시 원고에 대하여 수신호를 한 사람이 어떤 지위에 있는 사람인지도 불분명하다.",
        "규칙 제177조의 경우 단위화물 의 무게가 100kg 이상인 화물을 적재하거나 하역하는 경우 적용되는 것이다.",
        "원고가 수행한 작업의 경우 반고체 상태의 성상을 가진 아스콘을 필요한 곳에 적당량을 붓고, 다시 이동하여 적당량을 붓는 방식으로 진행되었다.",
        "위 규칙 제177조가 곧바로 적용되는지 의문이다.",
        "이 사건 사고와 관련하여 피고가 산업안전보건법령을 위반하였다고 보기도 어렵다.",
        "이 부분 원고의 주장을 산업안전보건법의 적용 여부와는 무관하게 피고가 이 사건 공사현장의 관리자로서 그 현장에서 아스콘 투하작업을 수행하는 원고에 대한 보호의무를 부담한다는 취지로 선해하여 보더라도, 노무를 제공하는 과정에서 생명·신체·건강을 해치는 일이 없도록 물적 환경을 정비하고 필요한 조치를 강구할 보호의무는 실질적인 고용계약의 특수성을 고려하여 신의칙상 인정되는 부수적 의무이다.",
        "원고와 피고 사이에 실질적인 고용관계가 존재하지 아니함은 앞서 본 바와 같다.",
        "그 밖에 피고가 자신의 공사현장에서 아스콘 투하작업을 수행하는 원고를 위하여 보호의무를 부담함을 용인하였다고 볼만한 사정이 없으므로, 피고가 원고에 대하여 신의칙상 보호의무를 부담한다고 볼 수도 없다.",
        "따라서 피고가 원고에 대하여 산업안전보건법상의 안전조치의무 또는 신의칙상 보호의무를 부담하고 이를 위반하였음을 전제로 한 원고의 청구는 받아들이지 아니한다.",
        "원고는 피고의 직원인 G이 작업지휘자로서 원고의 아스콘 투하작업을 지휘하지 않음에 따라 피고가 이에 대한 사용자책임을 진다고 주장한다.",
        "앞서 본 바와 같이 아스콘의 안전한 투하를 위한 덤프트럭의 조작은 그 운전자인 원고가 자신의 책임 하에 판단하여야 할 사항이고, 실질적인 고용관계에 있지 아니한 원고와 피고 사이에서는 산업안전보건법이 적용되지 않는다.",
        "피고의 직원 G이 원고의 아스콘 투하작업을 지휘할 의무가 있다고 볼 수 없다.",
        "한편, 원고는 피고 소속 인부가 원고에 대하여 잘못된 수신호를 내려서 이 사건 사고가 발생하였다고도 주장한다.",
        "그러나 피고의 사용자책임이 인정되기 위해서는 피고 소속 근로자의 아스콘 투하작업 유도행위가 불법행위의 일반적 성립요건을 갖추어야 하고, 그 증명책임은 이를 주장하는 원고가 부담한다.",
        "원고가 제출한 증거들만으로는 피고 소속 근로자가 이 사건 사고 발생 당시 원고에게 잘못된 내용과 방법으로 아스콘의 투하를 유도한 사실 및 그와 같은 잘못된 유도로 인하여 이 사건 사고가 발생한 사실을 인정하기 부족하고, 달리 이를 인정할 증거가 없다.",
        "피고 소속의 어떤 근로자가 구체적으로 어떠한 내용과 방법으로 아스콘의 투하를 유도하였는지를 명확히 확인할 수 없을뿐만 아니라, 이 사건 사고가 발생한 원인이 구체적으로 무엇인지도 불분명하다.",
        "따라서 사용자책임에 기한 원고의 청구 역시 받아들이지 아니한다. "
      ]
    },
    "close": {
      "cnclsns": [
        "원고의 항소를 기각한다.",
        "항소비용은 원고가 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(자)",
      "courtNm": "창원지방법원 진주지원",
      "judmnAdjuDe": "2021. 06. 02.",
      "caseNo": "2020가단39036",
      "relateLaword": [],
      "qotatPrcdnt": [
        "대법원 1998. 4. 28. 선고 98다5135 판결",
        "대법원 2011, 5, 13, 선고 2009다100920 판결",
        "대법원 2019. 2. 21. 선고 2018다248909 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "1. 피고는 원고 A에게 23,527,773원, 원고 B, C에게 각 13,685,182원 및 위 각 돈에 대하여 2020. 6. 4.부터 2021. 6. 2.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "2. 원고들의 나머지 청구를 각 기각한다.",
        "3. 소송비용 중 2/3는 원고들이, 나머지는 피고가 각 부담한다.",
        "4. 제1항은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고는 원고A에게 70,603,539원, 원고 B, C에게 각 40,402,359원 및 위 각 돈에 대하여 2020. 6. 4.부터 이 사건 판결 선고일까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율에 의한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": [
        "피고는 이 사건 사고는 야간에 자동차전용도로를 무단으로 횡단한 망인의 전적인 과실에 의하여 발생한 것이므로 피고는 손해배상 의무가 없다고 주장한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "E는 2020. 6. 4. 23:10경 F 0 승용차(이하 '이 사건 차량'이라 한다)을 운전하여 0000에 있는 유곡교차로 램프구간 도로를 자동차전용도로 방면에서 유곡교차로 방면으로 진행하던 중, E의 진행방향 왼쪽에서 길을 걷고 있던 G을 이 사건 차량의 앞 범퍼 부분으로 충격하여 바닥에 넘어지게 하였다(이하 '이 사건 사고'라 한다).",
        "이 사건 사고로 G은 2020. 6. 5. 00:01경 사망하였다(이하 G을 '망인'이라 한다).",
        "원고 A은 망인의 배우자, 원고 B, C은 망인의 자녀들로서 망인의 상속인들이고, 피고는 이 사건 차량에 관하여 자동차종합보험계약을 체결한 보험자이다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "위 인정사실에 의하면, 이 사건 차량의 운행으로 망인이 사망하였으므로 특별한 사정이 없는 한 피고는 이 사건 사고로 인하여 망인과 원고들이 입은 손해를 배상할 책임이 있다.",
        "피고는, 이 사건 사고는 야간에 자동차전용도로를 무단으로 횡단한 망인의 전적인 과실에 의하여 발생한 것이므로 피고는 손해배상 의무가 없다고 주장한다.",
        "일반적으로 자동차전용도로를 운행하는 자동차의 운전자로서는 특별한 사정이 없는 한 도로를 무단횡단하는 보행자 등이 나타날 경우를 미리 예상하여 급정거할 수 있도록 운전하여야 할 주의의무는 없다고 할 것이다.",
        "운전자가 상당한 거리에서 그와 같은 무단횡단을 미리 알았거나 알 수 있었다고 볼만한 사정이 있었고 그에 따라 즉시 감속하거나 급제동하는 등의 조치를 취하였다면 피해자와의 충돌을 면할 수 있었다는 등의 특별한 사정이 인정되는 경우에는 무단횡단하는 보행자를 충격한 데 대하여 과실이 있다고 할 수 있다(대법원 1998. 4. 28. 선고 98다5135 판결 등 참조).",
        "이 사건 사고 지점은 보행자의 통행이 금지된 자동차전용도로인 사실, 이 사건 사고 지점의 도로는 고속도로 고가 밑으로 좌측이 펜스 철망으로 막혀 있는 사실을 인정할 수 있다.",
        "망인이 고속도로 고가 밑 좌측 펜스 철망의 바깥쪽에서 E의 진행 방향으로 걸어오다가 이 사건 사고가 난 사실을 인정할 수 있다.",
        "이 사건 사고 지점은 직선도로이고 내리막 도로로서 다른 통행차량은 없어서 비교적 시야가 확보되어 있는 상태였던 것으로 보인다.",
        "이 사건 사고 지점 도로의 제한 속도는 시속 40km이고, 이 사건 사고 당시 E는 시속 60km 정도로 진행하였다고 진술하였고 교통사고보고에도 이 사건 차량이 이 사건 사고 당시 시속51~60km 정도로 진행한 것으로 기재되었다.",
        "E가 전방 및 좌우를 주시하면서 제한속도를 준수하였음에도 망인을 발견할 수 없었다거나 망인과의 충돌을 피할 수 없었다고 단정하기에 부족하고, 달리 이를 인정할 증거가 없으므로 피고의 주장은 이유 없다.",
        "다만, 이 사건 사고의 주된 원인은 야간에 차량 통행이 빈번한 자동차전용도로를 무단보행한 망인의 잘못으로 인한 것이므로, 피고가 배상하여야 할 손해액을 산정함에 있어 이러한 망인의 잘못을 참작하기로 하되, 앞서 본 사정에 비추어 망인의 과실비율을 90%로 봄이 상당하다. ",
        "따라서 피고의 책임을 10%로 제한한다.",
        "계산의 편의상 기간은 월 단위로 계산함을 원칙으로 하되, 마지막 월 미만 및 원 미만은 버린다. 손해액의 사고 당시의 현가 계산은 월 5/12푼의 비율에 의한 중간이자를 공제하는 단리할인법에 따른다. ",
        "당사자의 주장 중 별도로 설시하지 않는 것은 배척한다. ",
        "피고는 원고 A에게 23,527,773원(= 상속금액 13,027,773원 + 장례비 500,000원 + 위자료 10,000,000원), 원고 B, C에게 각 13,685,182원(= 상속금액 8,685,182원 + 위자료 5,000,000원)과 각 이에 대한 지연손해금을 각 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고는 원고 A에게 23,527,773원, 원고 B, C에게 각 13,685,182원 및 위 각 돈에 대하여 2020. 6. 4.부터 2021. 6. 2.까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라. ",
        "원고들의 나머지 청구를 각 기각한다.",
        "소송비용 중 2/3는 원고들이, 나머지는 피고가 각 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "손해배상(기)",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 03. 09.",
      "caseNo": "2020가단5093655",
      "relateLaword": [],
      "qotatPrcdnt": [
        "대법원 2000. 1. 18. 선고 98다18506 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "원고들의 청구를 모두 기각한다.",
        "소송비용은 원고들이 부담한다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고는 원고들에게 각 8,019,061원 및 이에 대하여 2020. 1. 16.부터 이 사건 소장 부본 송달일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 이 사건 아파트 매도인으로서 민법 제580조, 제575조에 따른 하자담보책임을 부담하므로, 피고는 원고들에게 이 사건 아파트의 누수로 인하여 원고들에게 발생한 손해인 하자보수비용 합계 16,038,123원에 대하여 원고들의 지분비율에 따른 각 8,019,061원 및 이에 대한 지연손해금을 손해배상금으로 지급할 의무가 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "0000 외 1필지 지상 F 아파트는 2004. 11. 12. 사용승인이 이루어진 3개동 총 122세대 규모의 아파트 단지로서, 피고는 위 아파트 G동 H호(이하 '이 사건 아파트'라 한다)를 분양받아 소유하고 있었다.",
        "피고는 2018. 3.경 이 사건 아파트를 소외 I에게 임대를 주었다.",
        "그 직후인 2018. 3. 16.경 이 사건 아파트에서 시작된 누수로 인하여 아래층인 J호 및 K호의 안방 드레스룸과 화장실 주위로 누수 현상이 발생하였고, 누수원인 탐지 결과 이 사건 아파트 개별 난방보일러의 노후화가 원인이라는 진단이 나옴에 따라 피고는 이 사건 아파트 보일러를 교체하였고, 위 보일러 교체 이후 약 1년 6개월간 이 사건 아파트에서 누수 현상은 발생되지 않았다.",
        "피고는 2019. 6. 17. 원고들에게 이 사건 아파트를 매매대금 18억 5,000만 원에 매매하는 매매계약을 체결하고(이하 '이 사건 매매계약'이라 한다), 2019. 8. 16. 원고들에게 소유권이전등기를 마쳐 주었다.",
        "이 사건 매매 당시 매매계약을 중개한 공인중개사는 원고들과 함께 2회에 걸쳐 이 사건 아파트를 직접 방문하여 아파트의 상태를 확인하였으나 누수 현상이 발생되어 있는 곳은 없었고, 당시 거주하던 임차인 I로부터도 시설물 하자나 거주에 불편한 사항은 없다는 확인을 받았다.",
        "그런데 2019. 10. 24.경 이 사건 아파트에서 시작된 누수로 인하여 아래층인 J호 안방 화장실 주위로 누수 현상이 발생하였다.",
        "원고들이 배관, 냉난방 시공업체(업체명 L)에 누수원인 탐지 및 보수공사를 의뢰한 결과 이 사건 아파트 안방 화장실 노후로 인한 방수문제가 원인이라는 진단이 나옴에 따라 이 사건 아파트의 안방 화장실 옆 벽면을 철거한 후 욕조하부 방수처리, 욕실 줄눈 보수 등의 보수공사를 시행하였는데, 위 보수공사 업체는 보수공사 후 2개월 정도 상황을 지켜보아야 한다고 하였다.",
        "이후 2019. 12. 20. 다시 이 사건 아파트 아래층인 J호 안방 화장실 주위, 드레스룸, 안방 옷장 뒤로 누수현상이 발생하였고, 누수탐지업체(업체명 M)에 누수원인 탐지를 의뢰한 결과 이 사건 아파트 난방배관 드레스룸 난방분배기 구동기 안의 인서트에서 누수가 있고, 안방욕실 양변기와 바닥유가 쪽 방수에 문제가 있어서 발생한 현상으로 진단되었다.",
        "원고들은 보수를 미루고 있다가 임차인이 이사나간 이후인 2020. 1. 16.경 다시 한 번 누수원인을 탐지하고 그 진단 결과에 따라 이 사건 아파트 욕실 전체(욕조, 수 전, 세면대, 변기, 피고가 개별 설치한 욕조 위 라디에이터)를 철거하고 기존 외벽측 단열재까지 제거한 다음 욕실 바닥 및 벽측 하부 방수, 외벽측 단열 재시공을 하고, 욕실 전체를 다시 재시공하는 대대적인 누수보수공사와, 아래층 J호 피해복구공사를 시행하였다.",
        "위 보수공사 이후 현재까지 누수현상은 발생하지 않고 있다.",
        "2019. 10. 24. 누수발생 이후 원고들이 이 사건 아파트의 누수원인을 탐지하거나 보수공사, 아래층 피해복구공사를 시행하면서 지출한 비용은 다음과 같다.",
        "2019. 10. 24. 누수발생 이후 원고들이 이 사건 아파트 단지 관리소장에게 확인한 결과, 관리소장은 이 사건 아파트 다른 호수에서도 누수가 발생한 적은 있으나 이 사건 아파트 누수현상과 같은 누수가 발생한 적은 없다는 답변을 하였다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "매매의 목적물이 거래통념상 기대되는 객관적 성질 성능을 결여하거나, 당사자가 예정 또는 보증한 성질을 결여한 경우에 매도인은 매수인에 대하여 그 하자로 인한 담보책임을 부담한다 할 것이다.",
        "위와 같은 하자의 존부는 매매계약 성립시를 기준으로 판단하는 것이 원칙이나, 매매계약과 이행완료시점이 상당 기간 떨어져 있는 경우에는 이행완료시를 기준으로 판단하여야 할 것이다(대법원 2000. 1. 18. 선고 98다18506 판결 등 참조).",
        "앞서 인정한 사실관계 및 원고가 제출한 증거를 모두 합하여 보더라도 원고가 주장하는 사정만으로는 이 사건 매매계약 성립시 또는 소유권 변동 당시를 기준으로 하여 이 사건 아파트에 거래통념상 기대되는 객관적 성질, 성능을 결여한 하자가 존재했다고 인정하기 어렵고, 달리 이를 인정할 뚜렷한 증거가 없다.",
        "이 사건 아파트는 2004.11.경 사용승인을 받은 건물로서 이 사건 매매계약 당시 약 14년 이상 경과한 건물이었고, 건물의 노후화에 따라 이 사건 아파트 단지의 다른 아파트에서도 누수현상이 발생하고 있었던 사실을 인정할 수 있다.",
        "아파트와 같이 상시 물을 사용하는 건축물의 내부적 원인에 따른 누수는, 그 특성상 건축물 내부의 배관이나 욕실 벽체 등에 누수 원인이 현실화하여 존재하고 있으면 바로 나타날 수밖에 없는 현상인 점을 인정할 수 있다.",
        "이 사건 아파트에서는 2018. 3.경 처음 내부적 원인으로 인한 누수 현상이 발생하였으나, 누수원인 탐지 결과 누수 원인으로 밝혀진 보일러를 교체한 이후 이 사건 매매계약이 체결될 당시까지는 물론 2019. 10. 24.까지도 누수 현상은 발생하지 않은 사실을 인정할 수 있다.",
        "이 사건 매매계약 당시 중개인과 원고들이 2차례나 이 사건 아파트를 직접 방문하여 상태를 확인하였으나 누수 현상은 전혀 발견되지 않았고, 당시 거주하고 있던 임차인도 시설물 하자나 거주에 불편한 사항이 없다는 확인을 하였던 사실을 인정할 수 있다.",
        "2019. 10. 24.자 누수 현상은 이 사건 매매계약이 성립된 때로부터는 약 4개월, 소유권 변동일로부터는 약 2개월이 경과된 시점에 발생한 사실을 각 인정할 수 있다.",
        "이러한 점 및 제반 사정에 비추어 보면 2019. 10. 24. 이후의 누수는 이 사건 아파트의 노후화에 따라 그 무렵 누수 원인이 현실화하면서 발생한 현상일 뿐 이 사건 매매계약 당시 또는 소유권 변동시 이미 누수 원인인 하자가 현실화하여 존재하고 있었다가 뒤늦게 발현되었다고 보기는 어렵다."
      ]
    },
    "close": {
      "cnclsns": [
        "원고들의 청구를 모두 기각한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "1",
      "caseNm": "구상금",
      "courtNm": "수원지방법원",
      "judmnAdjuDe": "2021. 06. 08.",
      "caseNo": "2020가소390353",
      "relateLaword": [],
      "qotatPrcdnt": []
    },
    "concerned": {
      "acusr": "2",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "",
      "orgJdgmnAdjuDe": "",
      "orgJdgmnCaseNo": ""
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "피고는 원고에게 1,278,700원과 이에 대하여 2020. 11, 7.부터 2021. 6. 8.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "원고의 나머지 청구를 기각한다.",
        "소송비용은 보조참가로 인한 부분을 포함하여 각자 부담한다.",
        "제1항은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고는 원고에게 2,464,500원과 이에 대하여 2020. 11. 7.부터 이 사건 소장 부본 송달일까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "원고는 피고 측 차량이 좌측 방향지시등을 켜놓아 우측으로 진행하는 것을 예측할 수 없었다고 주장한다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "피고측 차량이 신호대기중에 핸들이 우측으로 틀어져 있었고 이후 그대로 진행하다가 우측에 있던 원고측 차량과 충돌하면서 사고가 발생하였다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "피고 측 차량이 신호대기 중에 핸들이 우측으로 틀어져 있었고 이후 그대로 진행하다가 우측에 있던 원고 측 차량과 충돌하면서 사고가 발생하기는 하였으나, 피고 측 측 차량과 그 뒤의 차량이 신호대기로 정차하고 있는 중에 원고 측 차량이 한 개 차로의 우측에 있는 좁은 빈 공간을 통하여 무리하게 진행한 행위가 사고 발생에 영향을 끼쳤다.",
        "피고 측 차량이 좌측 방향지시등을 켜놓았다고 하여 원고 측 차량이 한 개 차로의 우측에 있는 좁은 빈 공간을 통하여 진행하는 행위가 정당화된다고 볼 수 없다. ",
        "피고 측 차량의 바퀴가 상당한 정도로 우측으로 꺾여 있었으므로 원고 측 차량은 이를 주의 깊게 보았다면 우측의 좁은 빈공간을 진행하는 것을 더욱 주의해야 하였을 것으로 보인다.",
        "원고 측 과실비율 40%, 피고 측 과실비율 60%로 봄이 타당하다.",
        "구상금액은 1,278,700원(= 총 손해액 2,964,500원 X 피고 측 과실비율 60% - 자기부담금 500,000원)이다."
      ]
    },
    "close": {
      "cnclsns": [
        "피고는 원고에게 1,278,700원과 이에 대하여 2020. 11,7.부터 2021. 6. 8.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라.",
        "원고의 나머지 청구를 기각한다.",
        "소송비용은 보조참가로 인한 부분을 포함하여 각자 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "차량수리비차량수리비",
      "courtNm": "울산지방법원",
      "judmnAdjuDe": "2021. 05. 27.",
      "caseNo": "2020나13496",
      "relateLaword": [],
      "qotatPrcdnt": []
    },
    "concerned": {
      "acusr": "1",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "울산지방법원",
      "orgJdgmnAdjuDe": "2020. 6. 24.",
      "orgJdgmnCaseNo": " 2019가소219840(본소), 2020가소201265(반소)"
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "가) 피해견은 사고 당시 2.6kg 정도의 소형견이고, 사고 당시 충격으로 뇌손상 등을 입긴 하였으나 뼈가 부러지거나 외관상 특별한 상해의 흔적이 없었으며, 원고는 사고 당시 피해견을 충격한 사실을 인식하지도 못할 정도였다. 이에 비추어 이 사건 사고 당시 충돌의 정도가 원고 차량의 파손에 이를 정도였다고 보기 어렵다.",
        "나) 교통사고사실확인원(갑 제1호증)에 원고 차량 파손에 관한 언급이 없으며, 피고가 이 사건 사고 직후 원고 차량을 쫓아가 촬영한 것으로 보이는 을 제2호증의 영상에 의하면, 사고 직후 원고 차량에는 별다른 파손의 흔적이 없었다. 이와 달리 원고가 이 법원에 이르러 제출한 갑 제18호증의 각 영상은 그 촬영 일시나 장소가 명확하지 아니하며, 파손 부위나 손상 형태에 비추어볼 때 이 사건 사고로 인하여 발생하였다고 보기 어렵다.",
        "1. 원고(반소피고)의 항소를 기각한다.",
        "2. 항소비용은 원고(반소피고)가 부담한다.\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "1. 청구취지 \n본소 : 피고(반소원고, 이하 ‘피고’라고 한다)는 원고(반소피고, 이하 ‘원고’라고 한다)에게 4,316,136원과 이에 대하여 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다.",
        "반소 : 원고는 피고에게 7,240,056원과 이에 대하여 이 사건 반소장 부본 송달일 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다.",
        "2. 항소취지\n본소 : 제1심판결을 취소한다. 피고는 원고에게 4,316,136원과 이에 대하여 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다.",
        "반소 : 제1심판결 중 원고 패소 부분을 취소하고, 그 취소 부분에 해당하는 피고의 반소 청구를 기각한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 동물보호법상 등록대상동물의 소유자로서 외출 시 통제 가능한 길이의 목줄을 착용시키는 등 안전조치 의무가 있음에도 불구하고 피해견의 목줄을 착용시키지 않는 등 안전조치 의무를 소홀히 하여 이 사건 사고가 발생하였다.",
        "이로 인하여 원고 차량이 파손되었다. ",
        "따라서 피고는 원고에게 위 파손으로 인한 원고 차량의 수리비 2,920,000원과 대차비용 1,396,136원 등 합계 4,316,136원과 이에 대한 지연손해금을 지급할 의무가 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "원고는 2019. 6. 22. 06:55경 C 0 승용차(이하 '원고 차량'이라 한다)를 운전하여 0000 앞 도로를 시속 약20km의 속력으로 직진하던 중 그 곳에 설치된 횡단보도에서 주인인 피고를 따라 횡단하는 개(요크셔테리어, 2009년 6월산, 이하 '피해견'이라 한다)를 조수석 앞 범퍼 부위로 충격하였다(이하 '이 사건 사고'라 한다).",
        "이 사건 사고 당시 피고는 원고 차량의 진행방향 오른쪽에서 왼쪽으로 횡단하면서 중앙선 부근을 지나고 있었고, 그 뒤를 피해견이 따라가고 있었으며, 다시 그 뒤를 피고의 가족 2명이 따라가고 있었다.",
        "이 사건 사고로 인하여 피해견은 교통사고에 의한 내상, 뇌손상에 의한 신경증상 진단을 받고 2019. 6. 22.부터 같은 달 29.까지 E동물메디컬 센터에 입원하였으며, 이후 2019. 12. 18.까지 통원치료를 받았다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "원고가 제출한 증거만으로는 이 사건 사고로 인하여 원고 차량이 파손되었음을 인정하기 부족하고, 달리 이를 인정할 증거가 없으므로, 원고의 위 주장은 나아가 살필 필요 없이 이유 없다.",
        "피해견은 사고 당시 2.6kg 정도의 소형견이고, 사고 당시 충격으로 뇌손상 등을 입긴 하였으나 뼈가 부러지거나 외관상 특별한 상해의 흔적이 없었으며, 원고는 사고 당시 피해견을 충격한 사실을 인식하지도 못할 정도였다. ",
        "이에 비추어 이 사건 사고 당시 충돌의 정도가 원고 차량의 파손에 이를 정도였다고 보기 어렵다.",
        "교통사고사실확인원(갑 제1호증)에 원고 차량 파손에 관한 언급이 없다.",
        "피고가 이 사건 사고 직후 원고 차량을 쫓아가 촬영한 것으로 보이는 을 제2호증의 영상에 의하면, 사고 직후 원고 차량에는 별다른 파손의 흔적이 없었다.",
        "이와 달리 원고가 이 법원에 이르러 제출한 갑 제18호증의 각 영상은 그 촬영 일시나 장소가 명확하지 아니하며, 파손 부위나 손상 형태에 비추어볼 때 이 사건 사고로 인하여 발생하였다고 보기 어렵다.",
        "이 사건 사고는 전방주시의무, 보행자보호의무 및 안전운전의무를 소홀히 한 원고의 과실로 발생하였으므로, 원고는 이 사건 사고로 인한 피고의 손해를 배상할 의무가 있다.",
        "원고는 자동차보험에 가입되어 있으므로 피고는 원고가 아닌 보험사에 직접 청구해야 한다고 주장하나, 피고는 원고와 보험사 모두에게 손해배상을 청구할 수 있으므로 위 주장은 이유 없다.",
        "한편, 피고는 피해견에게 목줄을 착용시키지 아니한 채 도로를 건너다가 이 사건 사고가 발생하였고, 이러한 피고의 잘못도 위 사고의 발생이나 손해확대의 한 원인이 되었다고 할 것이므로, 원고의 책임을 60%로 제한한다.",
        "피고는 이 사건 사고가 발생한 2019. 6. 22.부터 2019. 12. 18.까지 피해견의 치료비 등으로 3,447,300원(현금 1,500원 + 카드 3,445,800원)을 지출한 사실을 인정할 수 있다.",
        "그러나 위 치료내역에는 이 사건 사고와 무관해 보이는 등록수수료, 외장형목걸이대(2019. 7. 31. 지출분) 등이 포함되어 있다.",
        "피해견은 사고 당시 10살이 넘은 노후견으로 그로 인해 치료기간이 연장되거나 기왕증에 대한 치료도 함께 이루어진 것으로 보인다.",
        "피고가 지출한 위 치료비 중 이 사건 사고와 상당인과관계가 있는 손해는 약 70%로 봄이 상당하다.",
        "나아가 피고는 위 치료비 3,447,300원 이외에도 피해견의 MRI 2회 촬영비용 합계 1,485,000원, 2020. 1. 14.자 치료비 132,000원 등 합계 1,593,630원을 추가로 지출하였다고 주장한다.",
        "위 MRI 촬영비용은 위 동물병원에서 할인받은 비용으로 피고가 실제로 지출한 비용이 아니고, 2. 2019. 7. 31.자 치료비 89,100원과 2019. 12. 18.자 치료비 92,400원은 피고에게 청구만 되었을 뿐 피고가 지출한 내역이 존재하지 아니한다.",
        "피고가 피해견이 이 사건 사고로 위 동물병원에서 입원 또는 통원 치료를 받은 2019. 6. 22.부터 2019. 12. 18.까지의 청구대상 치료비 4,933,930원 중 상당한 금액을 할인받아 3,447,300원만을 실제로 납부하였다.",
        "위 2019. 7. 31.자 치료비 89,100원과 2019. 12. 18.자 치료비 92,400원도 할인금액에 포함된 것으로 보이고, 4. 위 2020. 1. 14.자 치료비 132,000원은 그 치료시기 및 치료내역 등에 비추어 이 사건 사고와 상당인과관계에 있다고 보기 어렵다.",
        "피고가 제출한 증거만으로는 피고가 이 사건 사고로 인한 피해견의 치료비로 위 합계 1,593,630원을 추가로 지출한 사실을 인정하기 부족하고, 달리 이를 인정할 증거가 없으므로, 피고의 위 주장은 이유 없다.",
        "따라서 피고의 치료비 손해는 2,413,110원(= 3,447,300원 x 70%)이 인정된다. ",
        "피해견은 10년이 넘도록 장기간 피고 측과 함께 생활하여 왔다.",
        "반려견의 경우 인간과 함께 생활하면서 특별한 유대관계를 형성하게 된다.",
        "그러한 피해견이 이 사건 사고로 상당한 상해를 입어 동물병원에서 입원치료를 받는 경우 그 견주인 피고로서도 상당한 정신적 고통을 당하였다고 봄이 타당하다.",
        "피고의 이 사건 사고로 인한 정신적 고통에 대한 위자료는 50만 원을 인정함이 상당하다.",
        "따라서 원고는 피고에게 손해배상금 합계 1,947,866원(= 치료비 2,413,110원 x 책임의 제한 60% + 위자료 500,000원)과 이에 대한 지연손해금을 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "원고의(반소피고)의 항소를 기각한다.",
        "항소비용은 원고(반소피고)가 부담한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "위약금",
      "courtNm": "대구고등법원",
      "judmnAdjuDe": "2021. 02. 19.",
      "caseNo": "2020나20235",
      "relateLaword": [
        "민법 제536조 제1항",
        "민법 제544조"
      ],
      "qotatPrcdnt": [
        "대법원 2002. 12. 27. 선고 2000다47361 판결",
        "대법원 2006. 9. 28. 선고 2006다24353 판결",
        "대법원 2004. 7. 9. 선고 2004다13083 판결",
        "대법원 1996. 11. 26. 선고 96다27148 판결",
        "대법원 1992. 12. 22. 선고 92다28549 판결",
        "대법원 2002. 3. 29. 선고 2000다577 판결",
        "대법원 2015. 12. 10. 선고 2015다229006 판결",
        "대법원 2015. 11. 19. 선고 2012다114776 판결",
        "대법원 2007. 9. 20. 선고 2005다63337 판결",
        "대법원 2003. 10. 23. 선고 2001다75295 판결",
        "대법원 1992. 8. 14. 선고 92다2028 판결",
        "대법원 1992. 8. 14. 선고 92다2028 판결",
        "대법원 1993. 4. 23. 선고 92다41719 판결",
        "대법원 1999. 4. 23. 선고 98다45546 판결 "
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "대구지방법원 서부지원",
      "orgJdgmnAdjuDe": "2019. 12. 26.",
      "orgJdgmnCaseNo": "2019가합600"
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "제1심판결 중 아래 금전지급 명령에 해당하는 원고 패소 부분을 취소한다.",
        "피고는, 원고가 피고에 대하여 2016. 5. 15.자 매매계약의 해제를 원인으로 하여 기지급 계약금 250,000,000원의 반환청구를 하지 않을 것을 조건으로 하여, 원고에게 300,000,000원 및 이에 대하여 2019. 6. 18.부터 2021. 2. 24.까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "원고의 나머지 항소를 기각한다.",
        "소송 총비용 중 40%는 원고가, 나머지는 60%는 피고가 각 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "제1심판결을 취소한다. ",
        "피고는 원고에게 500,000,000원 및 그 중 250,000,000원에 대하여는 2016. 5. 15.부터 이 사건 소장 부본 송달일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 15%의 각 비율로 계산한 돈을 지급하고, 나머지 250,000,000원에 대하여는 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 15%의 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고는 2019. 3. 11. 000(이하 'OOO'라 한다) 앞으로 이 사건 토지에 관한 소유권이전등기를 마쳤으므로, 피고는 소유권이전등기의무의 이행을 거절하였거나, 피고의 원고에 대한 소유권이전등기의무는 피고의 귀책사유로 인하여 이행불능으로 되었다.",
        "피고가 이 사건 계약을 이행하는 것은 피고의 귀책사유로 인하여 불가능하게 되었다.",
        "피고는 이 사건 계약 제6조에 따라 원고에게 계약금 2억 5,000만 원의 배액인 5억 원 및 그 중 250,000,000원에 대하여는 원고의 계약금 지급일 후인 2016. 5. 15.부터 이 사건 소장 부본 송달일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 15%의 각 비율로 계산한 돈을, 나머지 250,000,000원에 대하여는 이 사건 소장 부본 송달일 다음날부터 다 갚는 날까지 연 15%의 비율로 계산한 돈을 지급할 의무가 있다."
      ],
      "dedatAssrs": [
        "피고는 2019. 2. 11. 원고에게, '원고는 2019. 2. 22.까지 피고의 수임인 G로부터 소유권이전등기 서류를 수령함과 동시에 피고에게 중도금과 잔금을 지급하라, 만일 원고가 2019. 2. 22.까지 중도금과 잔금을 지급하지 않을 경우 이 사건 매매계약은 해제되어 효력을 상실한다'는 내용으로 조건부 해제 통지(갑 제11호증, 이하 '피고의 최고'라 한다)를 하였다.",
        "원고가 2019. 2. 22.까지 중도금과 잔금을 피고에게 지급하지 않았다"
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 2016. 4. 4. 피고와 사이에, 피고가 원고에게, 피고 소유 0000(이하 'OOOO'라고 한다) 임야 48,888㎡(이하 '분할 전 토지'라 한다) 중 26,446㎡(2016. 9. 9. 0000 임야 26,446㎡로 분할되었다. ",
        "이하 분할 전후를 통틀어 '이 사건 토지'라 한다)를 대금 10억 4,000만 원에 매도하는 내용의 매매계약(갑 제17호증, 이하 '당초매매'이라 한다)을 체결하였다.",
        "원고는 피고에게 2016. 4. 4.에 9,000만 원, 4. 11.에 7,000만 원, 4. 12.에 9,000만 원 이상 합계 2억 5,000만 원을 당초매매 계약금으로 지급하였다(갑 제18,19호증).",
        "원고는 2016. 4. 9. 000(이하 'OOO'라 한다) 와 사이에, 원고가 이 사건 토지에 관광농원을 조성하는 사업(이하 이 사건 사업 이라 한다)을 시행하는 데 필요한 사업계획 및 설계, 인·허가 등의 업무를 000에 위탁하는 계약(갑 제2호증)을 체결하였다.",
        "원고는 2016. 5. 3. 피고와 사이에 아래와 같은 합의(을 제3호증 협약서)를 하였다.",
        "원고는 2016. 5. 15. 피고와 사이에, 다시 매매계약을 체결하면서, 이 사건 토지를 당초 매매대금에 매도하되, 이미 이행한 당초매매 계약금의 지급으로 이 사건 매매 계약금 2억 5,000만 원을 지급한 것으로 간주하고, 이 사건 매매 중도금 4억 5,000만 원은 2016. 8. 1.에 지급하기로 합의하였다.",
        "피고는 중도금을 지급받음과 동시에 원고 앞으로 소유권이전등기를 하며, 원고는 소유권이전등기를 받은 후 이 사건 토지에 관한 근저당권을 설정하여 2016. 10. 1.에 이 사건 매매잔금 3억 4,000만 원을 피고에게 지급하기로 합의하였다.",
        "원고는 2016. 9. 7. 피고를 상대로, 주위적 청구로 피고가 토지분할을 지연하고, 도로부지희사를 거부하는 등 이 사건 매매계약상의 채무이행을 거절하였고, 원고는 이를 해제사유로 하여 이 사건 매매계약을 해제하였다고 주장하면서, 피고는 원상회복으로 기지급계약금 및 계약금 상당의 위약금의 합계 5억 원을 원고에게 지급할 것을 청구한다.",
        "예비적 청구로, 이 사건 사업에 필요한 도로 중 기존도로부지 0000 토지는 피고 소유가 아님에도 피고는 원고에게 기존도로가 피고 소유인 것처럼 기망하여 원고는 착오에 빠져 이 사건 매매계약을 체결하였다고 주장하면서, 원고는 기망 또는 착오를 사유로 하여 이 사건 매매계약을 취소하였으므로, 피고는 원상회복으로 기지급계약금 2억 5,000만 원을 원고에게 지급할 것을 청구하였다.",
        "피고는 2016. 9. 9. 분할 전 토지(0000 임야 48,888㎡)로부터 이 사건 토지(0000 임야 26,446㎡)를 분할하였다. ",
        "위 소송(이하 '선행소송'이라 한다)의 제1심판결(갑 제8호증의 3,대구지방법원 2017. 10. 20. 선고 2016가합206172 판결)은 원고의 청구를 기각하였다.",
        "주위적 청구를 기각한 이유는, 피고는 이 사건 매매계약의 이행을 거절하지 않았으므로 원고의 계약해제는 부적법하다는 것이다.",
        "예비적 청구를 기각한 이유는, 이 사건 매매계약에 의하면 피고는 이 사건 사업에 필요한 도로 중 기존도로를 원고가 점용·사용할 수 있도록 해줄 의무만 있을 뿐 기존도로의 소유권까지 원고에게 이전할 의무는 없으므로, 원고가 기존도로의 소유자가 누구인지에 관하여 착오를 하였더라도, 기망 또는 착오로 인하여 이 사건 매매계약을 체결하였다고 볼 수 없으므로, 이 사건 매매계약은 취소되지 않았다는 것이다.",
        "원고는 선행소송 제1심판결에 불복 항소하여 주위적 청구를 유지하고 예비적 청구는 취하하면서, 제1심에서 주장한 해제사유와 다른사유로 새로 계약해제를 하였다고 주장하였다.",
        "원고가 주장한 해제사유는피고는 원고의 중도금지급기일에 앞서 묘지를 이장하고, 이 사건 사업에 필요한 도로부지를 분할하여 원고에게 그 소유권을 이전하고, 원고의 중도금지급과 동시에 매매목적물의 소유권을 이전할 의무가 있다.",
        "원고는 중도금 4억 5,000만 원을 피고에게 지급할 준비를 한 상태에서 피고에게 위 의무의 이행을 최고하였는데 피고는 위 의무이행을 지체하였으므로, 피고는 채무이행을 지체하였다는 것이다.",
        "원고가 주장한 해제사유는 피고가 이 사건 사업에 필요한 도로부지를 분할하여 원고에게 그 소유권을 이전하려면 근저당권자 및 지상권자인 000에게 대출금채무를 변제해야 하는데, 현실적으로 위 대출금채무를 변제하는 것이 불가능하므로, 피고의 채무는 이행불능이라는 것이다.",
        "선행소송의 제2심판결(갑 제8호증의 4,대구고등법원 2018. 9. 6. 선고 2017나25100호)은 원고의 항소를 기각하였는데, 그 이유는, 피고의 묘지이장 의무와 도로희사의무 등은 원고의 중도금지급의무와 동시이행의 관계에 있는데, 원고가 중도금 4억 5,000만 원의 지급을 언제든지 현실로 이행할 수 있는 준비를 완료하여 피고에게 이행을 최고하였다는 사실이 인정되지 않는다는 것이다.",
        "위 제1심판결과 제2심 판결은 그대로 확정되었다. "
      ]
    },
    "dcss": {
      "courtDcss": [
        "피고는 2019. 2. 11. 원고에게, 원고가 2019. 2. 22.까지 중도금 및 잔금을 지급하지 않을 것을 조건으로 하는 조건부 해제통지를 한 후 원고가 위 지급일을 도과하자 이 사건 매매계약이 해제되어 효력이 없다고 판단하여 2019. 3.11. 000 앞으로 이 사건 토지에 관한 소유권이전등기를 마쳤다.",
        "피고는 현재까지 피고의 해제는 적법하다고 주장하고 있다.",
        "피고가 000에게 소유권이전등기를 한 것으로 이 사건 매매계약이 효력이 있더라도 이행을 거절한다는 의사를 표시하였다고 인정하기에 부족하고, 피고가 제출한 다른 증거에 의하더라도 이를 인정할 수 없으므로, 원고의 이행거절 주장은 이유 없다. ",
        "특별한 사정이 없는 한 피고가 이 사건 토지에 관하여 원고 앞으로 소유권이전등기를 하는 것은 이행불능으로 되었다고 봄이 타당하므로, 원고의 이행불능 주장은 이유 있다.",
        "이 사건 매매계약 특약 제5항 및 이 사건 매매계약서에 별지로 첨부된 000작성 도면에 의하면, 피고는, 원고가 위 도면에 표시된 기존 도로 및 노폭 6m 도로예정지를 원고에게 희사할 의무가 있다.",
        "또한 피고는 이 사건 토지에 관하여 설정되어 있는 000 명의의 지상권과 저당권을 완전히 말소한 후에 원고에게 그 소유권을 이전할 의무가 있으므로, 원고의 대금지급채무는 피고가 위 희사의무 및 말소등기의무의 이행을 제공할 때까지 이행지체에 빠지지 않는다.",
        "그럼에도 불구하고, 피고는 피고의 위 의무의 이행제공을 하지 않은 채 원고의 대금지급채무의 이행지체를 사유로 하여 이 사건 매매계약을 해제하였으므로, 피고의 계약해제는 부적법하다.",
        "원고는 잔금지급채무의 이행을 지체하지 않았으므로, 잔금지급채무의 이행지체를 사유로 한 피고의 조건부 해제는 부적법하다고 할 것이니, 피고의 해제 주장은 이유 없다.",
        "피고가 부담하는 이 사건 매매계약 특약 제5항 소정의 도로부지희사 의무는, 도로부지의 소유자가 원고에게 소유권을 이전하도록 하는 것이거나 적어도 원고가 그 도로부지에 도로를 개설하여 일반공중이 자유롭게 통행할 수 있도록 도로부지의 소유자가 원고에게 도로부지를 무상으로 사용하는 것을 승낙하는 것을 의미한다고 봄이 타당하다.",
        "원고의 의무와 피고의 의무는 상호 대가관계에있으므로, 피고가 부담하는 위 말소의무는 그와 동시이행관계에 있는 원고의 잔금지급 과 동시에 이행하여야 하고, 따라서 원고는 피고가 위 말소의무를 이행할 때까지 피고에게 잔금 3억 4,000만 원을 지급하는 것을 거절할 수 있다.",
        "이 사건 매매계약 특약 제5항이 정한 피고의 의무 즉 기존도로를 원고가 점용, 사용하도록 하고 6m 도로를 원고에게 희사하는 의무의 이행기가 언제인지 명시하고 있지 않으나, 원고의 의무와 피고의 의무는 상호 대가관계에 있으므로, 피고가 부담하는 이 사건 매매계약특약 제5항 소정의 도로부지희사 의무는 그와 동시이행관계에 있는 원고의 잔금지급 과 동시에 이행하여야 한다.",
        "따라서 원고는 피고가 이 사건 매매계약 특약 제5항이 정한 도로부지희사 의무를 이행할 때까지 피고에게 잔금 3억 4,000만 원을 지급하는 것을 거절할 수 있다.",
        "원고의 주장이 피고는 중도금과 잔금을 지급받기 전에 먼저 원고에게 도로희사의무를 이행할 의무가 있다 는 것이기는 한다.",
        "피고의 최고서에 기재된 해제 사유는 이행지체이고, 달리 피고가 이행거절을 사유로 하여 이 사건 매매계약을 해제하였음을 인정할 증거가 없다.",
        "원고는 피고의 도로희사의무가 이행될 때까지 잔금 3억 4,000만 원의 지급을 거절할 수 있으므로, 피고의 이행거절에 기한 해제주장은 이유 없다.",
        "이 사건 매매계약 제6조에 의하여 피고가 원고에게 변상하여야 하는 5억 원은 원고가 이 사건 매매계약의 해제에 기한 원상회복청구로서 기지급 계약금의 반환을 청구하지 않을 것을 전제로 하는 것이고, 만일 원고가 계약해제에 기한 원상회복청구로 기지급 계약금의 반환을 청구할 경우에는 피고가 변상할 금액을 2억 5,000만 원이라고 봄이 타당하다.",
        "이 사건 매매계약 제6조는 본 계약을 매도인이 위약 시는 계약금의 배액을 변상하고, 매수인이 위약 시는 계약금을 포기하고 반환청구하지 기로 한다 라고 규정하고 있으므로, 위 제6조는 계약위반 시 배상하여야 하는 손해배상예정액을 정한 것이다.",
        "피고의 채무가 이행불능으로 됨으로 인하여 원고는 이행불능 당시의 이 사건 매매목적물의 교환가격 상당의 손해를 입은 반면 중도금 및 잔금의 지급채무를 면하는 이익도 얻었으므로, 이 사건 매매계약의 이행불능으로 인하여 원고가 입은 통상의 손해액은 불능 당시의 이 사건 매매목적물의 시가로부터 원고의 채무면제이익을 공제한 나머지 금액이다.",
        "원고는 피고의 계약해제가 부적법하다고만 주장할 뿐 원고가 이 사건 매매계약을 해제하였다고 주장하지 않은 채 피고를 상대로 5억원의 배상을 청구하고 있다.",
        "피고의 이 사건 매매계약상의 채무는 계약 후 2019. 3. 11. 후발적으로 이행이 불가능하게 된 점, 이 사건 매매계약 제6조 소정의 5억원은 원고가 이 사건 매매계약의 해제에 기한 원상회복청구로서 기지급 계약금의 반환을 청구하지 않을 것을 전제로 하는 손해배상 예정액이다.",
        "원고는 이 사건 매매계약의 해제를 원인으로 한 원상회복으로서 계약금 2억 5,000만 원을 반환할 것을 청구하지는 않은 점은 앞서 본 바와 같다.",
        "피고는 특별한 사정이 없는 한 원고가 계약금 2억 5,000만 원의 반환을 청구하지 않을 것을 조건으로 하여 이 사건 매매계약 제6조에 따라 원고에게 5억 원 및 이에 대한 지연손해금을 지급할 의무가 있다고 할 것이다.",
        "이 사건 매매계약 제6조 소정의 손해배상의 예정액 5억 원을 3억 원으로 감액함이 타당하다.",
        "일반적인 매매계약에서 매도인이 부담하는 계약금의 배액 상당의 위약금은 매매대금의 20% 정도이다.",
        "이 사건 매매대금 10억 4천만 원의 20%는 208,000,000원인 반면 이 사건 매매계약 제6조에 따라 매도인(피고)이 부담하여야 하는 손해배상액 5억 원은 이 사건 매매대금의 약 48%이다.",
        "원고 스스로 이 사건 매매계약 제6조 소정의 손해배상예정액은 부당하게 과다하므로 감액되어야 한다고 주장하고 있는데, 위 주장은 원고의 이행지체로 인하여 이 사건 매매계약이 해제되었다는 피고의 주장이 인용될 경우를 대비하여 한 것이기는 하나, 공평의 관점에서 볼 때 원고는 위 제6조 소정의 손해배상예정액이 과다함을 어느 정도 인정한 것으로 볼 수 있다.",
        "원고가 주장하는 손해액 중 선행소송의 비용으로 지출된 금액은 법원의 판결에 의하여 정해지는데, 선행소송의 비용은 선행소송의 확정판결에 따라 원고가 부담하여야 하므로 이를 원고의 손해로 볼 수 없다.",
        "원고가 주장하는 손해액 중 이 사건 소송의 비용으로 지출된 금액은 이 사건 판결의 소송비용부담 조항에 의하여 정당한 소송비용을 피고로부터 상환 받을 수 있다.",
        "원고는 피고가 지정한 기일까지 중도금과 잔금을 지급하지 않았을 가능성이 크므로, 피고의 조건부 해제는 적법하였을 수 있다. ",
        "피고는, 원고가 피고에 대하여 이 사건 매매계약의 해제를 원인으로 하여 기지급 계약금 2억 5,000만 원의 반환청구를 하지 않을 것을 조건으로 하였다.",
        "원고에게, 정당한 손해배상예정액 3억 원 및 이에 대하여 피고의 이행불능으로 인한 손해발생일(2019. 3. 11.) 후로써 손해배상예정액 지급청구가 표시된 이 사건 소장부본이 피고에게 송달날의 다음 날인 2019. 6. 18.부터 피고가 그 이행의무의 존부 내지 범위에 관하여 항쟁함이 타당한 이 사건 판결 선고일인 2021. 2. 24.까지는 민법 소정의 연 5%이다.",
        "그 다음날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법 소정의 연 12%의 각 비율로 계산한 지연손해금을 지급할 의무가 있으므로, 원고의 손해배상 주장은 위 인정 범위 내에서 이유 있고, 그 나머지는 이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "제1심판결 중 아래 금전지급 명령에 해당하는 원고 패소 부분을 취소한다.",
        "피고는, 원고가 피고에 대하여 2016. 5. 15.자 매매계약의 해제를 원인으로 하여 기지급 계약금 250,000,000원의 반환청구를 하지 않을 것을 조건으로 하여, 원고에게 300,000,000원 및 이에 대하여 2019. 6. 18.부터 2021. 2. 24.까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급하라.",
        "원고의 나머지 항소를 기각한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "손해배상(기)",
      "courtNm": "서울고등법원",
      "judmnAdjuDe": "2021. 06. 02.",
      "caseNo": "2020나2038141",
      "relateLaword": [
        "도시 및 주거환경정비법",
        "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 제78조 제5항",
        "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률  시행규칙 제54조 제2항",
        "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률  시행규칙 제55조 제2항",
        "민법 제487조",
        "구 도시정비법 제49조 제6항",
        "토지보상법 제78조 제5항",
        "토지보상법 제78조 제7항",
        "구 도시정비법 제38조",
        "구 도시정비법 제40조 제1항",
        "구 도시정비법 시행령 제44조의2 제2항",
        " 구 도시정비법 시행규칙 제9조의2 제2항",
        "구 토지보상법 시행규칙 제54조 제2항",
        "도시정비법 시행령 제11조"
      ],
      "qotatPrcdnt": [
        "대법원 1998. 5. 29. 선고 98다6497 판결 ",
        "대법원 2010. 10. 14. 선고 2010다47438 판결",
        "대법원 2015. 10. 29. 선고 2015다32585 판결",
        "대법원 2017. 2. 15. 선고 2013다40643 판결",
        "대법원 2008. 5. 29. 선고 2007다8129 판결",
        "부산지방법원 2013. 4. 12. 선고 2011나20840 판결",
        "대법원 2013. 8. 22. 선고 2012다40097 판결",
        "부산지방법원 2011. 10. 14. 선고 2009가단14483 판결 ",
        "대법원 2008. 5. 29. 선고 2007다8129 판결",
        "헌법재판소 2014. 7. 24. 선고 2012헌마662 결정",
        "대법원 2017. 10. 26. 선고 2015두41913 판결"
      ]
    },
    "concerned": {
      "acusr": "A조합",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "의정부지방법원",
      "orgJdgmnAdjuDe": "2020. 9. 18.",
      "orgJdgmnCaseNo": "2018가합59526"
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "제1심판결 중 피고 패소 부분을 취소하고, 그 취소 부분에 해당하는 원고의 청구를 기각한다.",
        "원고의 항소를 기각한다.",
        "소송 총비용은 원고가 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "청구취지: \n피고는 원고에게 784,788,440원 및 이에 대하여 2017. 11. 28.부터 이 사건 소장부본 송달일까지는 연 5%의, 그 다음날부터 다 갚는 날까지는 연 15%의 비율로 계산한 돈을 지급한다.",
        "항소취지 원고: \n제1심판결 중 아래에서 지급을 명하는 부분에 해당하는 원고 패소 부분을 취소한다. 피고는 원고에게 710,032,207원 및 이에 대하여 2017. 11. 28.부터 이 사건 소장 부본 송달일까지는 연 5%의, 그 다음날부터 2019. 5. 31.까지는 연 15%의, 2019. 6. 1.부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다. ",
        "항소취지 피고:\n주문 제 1항과 같다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "구 도시정비법(2017. 2. 8. 법률 제14567호로 전부개정되기 전의 것, 이하 '구 도시정비법'이라 한다)에 따른 관리처분계획인가의 고시가 있은 때에는 종전의 토지 또는 건축물의 소유자·지상권자·전세권자·임차권자 등 권리자는 같은 법 제54조의 규정에 의한 이전의 고시가 있은 날까지 종전의 토지 또는 건축물에 대하여 이를 사용하거나 수익할 수 없다(제49조 제6항 본문).",
        "원고가 이 사건 관리처분계획인가를 받았으므로, 피고는 더 이상 이 사건 부동산을 사용·수익할 수 없어 사업시행자인 원고에게 이 사건 건물을 인도할 의무가 있다.",
        "그럼에도 불구하고 피고가 위 인도의무를 지체하다가 2017. 11. 27.에야 비로소 원고에게 이 사건 부동산을 인도하였으므로, 피고는 이 사건 강제집행정지 결정이 있었던 2017. 7. 12.부터 이 사건 부동산의 인도일인 2017. 11. 27.까지 인도의무의 지체로 인하여 원고에게 발생한 손해를 배상할 의무가 있다."
      ],
      "dedatAssrs": [
        "구 도시정비법 제49조 제6항 단서는 손실보상이 완료되지 아니한 권리자의 경우에는 종전의 건축물 등을 사용·수익할 수 있도록 규정하고 있다. ",
        "원고는 피고가 이 사건 부동산을 원고에게 이전하기 이전에 이주대책을 수립하지도 않았고, 주거이전비 등 손실보상을 하지도 않았으므로, 원고는 피고에게 이 사건 부동산의 인도를 구할 수 없다.",
        "피고는 원고로부터 영업손실보상금을 지급받지 못하였기 때문에 이 사건 부동산을 인도하지 않은 것이고, 이 사건 관리처분계획은 구 도시정비법 제48조 제1항 및 제5항을 위반한 하자가 있으며 위 하자의 정도는 중대하고 명백한 위법이 있어 당연 무효이다.",
        "피고는 이 사건 부동산을 점유할 정당한 권원이 있고, 따라서 원고에게 인도의무 지체로 인한 손해배상금을 지급할 의무가 없다.",
        "피고는 헌법에 보장된 국민의 기본권인 알권리와 정당한 보상을 받을 권리를 행사하기 위해서 이 사건 강제집행정지 등을 받아 이 사건 부동산을 점유한 것이고, 고의, 과실로 원고의 권리나 이익을 침해한 바 없다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 도시 및 주거환경정비법(이하 '도시정비법'이라 한다)에 따라 구리시 일대 33,739㎡를 시행구역으로 한 주택재개발정비사업(이하 이 사건 '정비사업'이라 한다)을 시행하기 위하여 설립된 주택재개발정비사업조합이다.",
        "피고는 이 사건 정비사업 시행구역 내에 있는 별지 목록 기재 부동산(이하 '이 사건 부동산'이라 한다)을 임차하여 거주하며 점유하고 있던 사람이다.",
        "원고는 2007. 8. 10. 구리시장으로부터 조합설립인가를 받고, 구리시장으로부터 2008. 2. 11. 사업시행인가, 2010. 5. 31. 사업시행변경인가, 2014. 5. 12. 사업시행변경인가, 2015. 11. 3. 관리처분계획인가를 각 받았고, 구리시장은 2015. 11. 3. 관리처분계획인가를 0000 고시 제2015-128호로 고시하였다(이하 '이 사건 관리처분계획인가'라 한다).",
        "원고는 2016. 1. 21. 의정부지방법원 2016가합50280호로 피고를 상대로 이 사건 정비사업 시행구역 내의 이 사건 부동산 인도를 구하는 소(이하 '관련 인도 소송'이라 한다)를 제기하여 2017. 6. 28. 승소판결을 받았다.",
        "이에 피고는 항소를 제기하면서 원고의 위 승소판결에 기한 가집행에 대하여 집행정지를 신청하여, 2017. 7. 12. 의정부지방법원 2017카정161호 결정으로 항소심 판결 선고시까지 위 승소판결에 기한 강제집행이 정지되었다(이하 이 사건 강제집행정지 라 한다).",
        "위 사건의 항소심 법원은 2017. 9. 12. 피고의 항소를 기각하였고(서울고등법원 2017나2036701호), 피고는 상고하였으나 2017. 12. 27. 상고가 기각되어(대법원 2017다268487) 위 판결이 확정되었다.",
        "관련 인도 소송의 상고심이 진행 중이던 2017. 11. 27. 피고는 원고에게 이 사건 부동산을 인도하였다. ",
        "원고는 2017. 11. 30. 피고를 피공탁자로 하고, 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 제78조 제5항, 같은 법 시행규칙 제54조 제2항, 제55조 제2항에 의거 주거이전비 8,598,038원과 동산이전비 1,012,630 도합 9,610,668원을 현실 제공하였으나 수령을 거부하고, 공탁자의 부동산명도단행가처분 결정에 대하여 피공탁자는 가처분이의신청을 하였다.",
        "민법 제487조에 의거 공탁함 을 공탁원인사실로 하여, 9,610,688원을 공탁하였다(의정부지방법원 2017년 금 제7016호)."
      ]
    },
    "dcss": {
      "courtDcss": [
        "이 사건의 경우, 앞서 본 바와 같이 원고는 피고가 이 사건 부동산을 인도한(2017. 11. 27.) 이후인 2017. 11,30. 피고를 피공탁자로 하여 토지보상법에 따른 주거이전비 등을 공탁하였다.",
        "따라서 관리처분계획인가가 고시된 정비사업 구역 내에서, 사업시행자인 원고가 임차인인 피고에게 토지보상법에 따른 주거이전비 등을 지급할 의무가 사업시행자인 원고에게 임차인인 피고가 점유하는 부동산을 인도할 의무와 동시이행 또는 선이행의 관계에 있는지 여부가 쟁점이다.",
        "적법하게 시행된 공익사업으로 이주하게 된 주거용 건축물 거주자의 주거이전비 보상청구권은 공법상의 권리이다(대법원 2008. 5. 29. 선고 2007다8129 판결 참조).",
        ", 사업시행자가 주거용 건물의 거주자에 대하여 주거 이전에 필요한 비용과 가재도구 등 동산의 운반에 필요한 비용을 산정하여 보상하여야 할 의무는 사업추진을 원활하게 하려는 정책적인 목적과 사회보장적 목적을 위하여 토지보상법에 따라 인정되는 공법상의 의무이다.",
        "위 대법원 판결이 정당하다고 선언한 해당 원심 판결의 '공법상의 의무인 주거이전비 지급의무와 사법상의 의무인 부동산 인도의무 간에 이행상의 견련관계를 인정할 수 없다'는 논리는 더 이상 그대로 유지될 수 없다.",
        "오히려 구 도시정비법 제49조 제6항이 2009. 5. 27. 개정된 이후에는, 피고가 주장하는 바와 같은 주거이전비 등 청구권 이 위 단서규정에서 정한 '토지보상법에 따른 손실보상'에 해당하는지가 문제될 뿐이다.",
        "주거이전비 등에 관하여 수용재결이 있었던 경우라면, 유사쟁점 대법원 판결의 취지에 따라 그 보상금의 증액에 관한 쟁송절차가 이루어지고 있는 중이라 하더라도 수용재결에서 정한 보상금이 공탁된 때 손실보상이 완료 되었다고 볼 것이다.",
        "이 사건과 같이 주거이전비 등에 관한 수용재결이 있었던 경우에 해당하지 아니한다면 수용재결에서 정한 보상금의 공탁 여부와 별개로 손실보상이 완료되었는지를 판단하여야 한다.",
        "결국, 위와 같은 관계법령의 취지 및 개정경위에 비추어 기존 대법원 판결의 논리가 그대로 유지되기 어렵다.",
        "구 도시정비법 및 토지보상법에 따라 주거세입자에게 인정되는 주거이전비 및 이사비 보상을 구 도시정비법 제49조 제6항 단서의 정비사업의 시행에 따른 손실보상 으로 해석함이 마땅하다.",
        "주거이전비와 이사비는 정비사업 시행지구 안에 거주하는 세입자들의 조기이주와 사업추진을 원활하게 하려는 정책적인 목적과 주거이전으로 인하여 특별한 어려움을 겪게 될 세입자들에 대한 사회보장적인 고려 아래 지급하도록 강제하는 것으로서 관련 법령의 취지에 따라 사회보장적 차원에서 공익사업 등으로 희생될 수 있는 세입자를 보호할 필요가 있다.",
        "구 도시정비법 및 토지보상법에 따라 사업시행자인 원고가 임차인인 피고에게 주거이전비 및 이사비를 지급할 의무는 임차인인 피고가 사업시행자인 원고에게 점유 부동산을 인도할 의무와 동시이행 또는 선이행의 관계에 있다고 봄이 타당하다.",
        "따라서 피고의 이 사건 부동산 인도 이전에 원고가 피고에게 주거이전비 및 이사비(동산이전비) 지급의무를 이행하거나 적법하게 이행제공하는 등의 사유로 피고의 선이행 또는 동시이행항변권을 상실시켰음을 인정할 증거가 없는 이 사건에서, 피고의 부동산 인도 지체로 인한 손해배상책임을 구하는 원고의 청구는 손해배상책임의 범위 및 피고의 나머지 주장에 관하여 더 나아가 판단할 필요 없이 전부이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "그렇다면 원고의 청구는 이유 없어 전부 기각하여야 한다. 제1심판결은 이와 결론을 일부 달리하여 부당하므로, 제1심판결 중 피고 패소부분을 취소하고, 그 취소 부분에 해당하는 원고의 청구를 기각하며, 원고의 항소는 이유 없으므로 이를 기각한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "채무부존재확인보증채무금",
      "courtNm": "대구고등법원",
      "judmnAdjuDe": "2021. 01. 20.",
      "caseNo": "2020나22644",
      "relateLaword": [
        "민사소송법 제420조",
        "구 도시정비법 제11조\n(도시 및 주거환경정비법 2009. 2. 6.법률 제9444호로 개정되기 전의 것)",
        "구 도시 정비법 시행령 제14조 제3항\n(도시 및 주거환경정비법 시행령 2008. 12. 17. 대통령령 제21171호로 개정되기 전의 것)",
        "구 도시정비법 시행령 제23조 제1항",
        "구 도시정비법 시행령 제28조 제4항",
        "구 도시정비법 제37조 제1항",
        "민법 제276조 제1항",
        "민법 제137조",
        "구 도시정비법 제11조 제1항",
        "구 도시정비법 부칙(2006. 5. 24.) 제2항",
        "구 도시정비법 제17조",
        "구 도시정비법 시행령 제23조",
        "구 도시정비법 시행령 제28조",
        "구 도시정비법 제15조 제3항",
        " 구 도시정비법 제15조 제4항"
      ],
      "qotatPrcdnt": [
        "대법원 2008. 6. 12. 선고 2008다6298 판결",
        "대법원 2012. 4. 12. 선고 2009다22419 판결",
        "대법원 2013. 4. 26. 선고 2011다9068 판결",
        "대법원 2012. 9. 13. 선고 2010다55705 판결",
        "대법원 2019. 12. 27. 선고 2019다259272 판결 ",
        "대법원 2019. 12. 27. 선고 2019다259272 판결",
        "대법원 2020. 11. 12. 선고 2017다216905 판결",
        "대법원 2012. 12. 20. 선고 2011두30878 전원합의체 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "대구지방법원",
      "orgJdgmnAdjuDe": "2020. 5. 28.",
      "orgJdgmnCaseNo": "2019가합205132(본소), 2020가합200164(반소) 판결"
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "1. 제1심판결을 다음과 같이 변경한다.",
        "가. 원고(반소피고)들의 피고(반소원고)에 대한 2006. 9. 26.자 공사도급계약에 기초한 채무는 존재하지 아니함을 확인한다.",
        "나. 원고(반소피고) A, C의 피고(반소원고)에 대한 2008. 10. 28.자 금전소비대차계약에 기초한 채무는 존재하지 아니함을 확인한다.",
        "다. 원고(반소피고) A의 피고(반소원고)에 대한 2009년 금전소비대차계약에 기초한 채무는 존재하지 아니함을 확인한다.",
        "라. 피고(반소원고)의 원고(반소피고)들에 대한 반소청구를 모두 기각한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "1. 청구취지  \n본소: 주문 제1의 가, 나, 다항과 같다.\n반소: 주위적으로, 원고(반소피고, 이하 '원고'라 한다)들은 연대하여 피고(반소원고, 이하 '피고'라 한다)에게 262,885,650원 및 이에 대하여 2016. 11. 12.부터 이 사건 반소장 부본 송달일까지는 연 6%, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "예비적으로, 피고에게, 원고 A은 262,885,650원, 원고 C는 원고 A과 연대하여 위 돈 중 202,885,650원 및 위 각 돈에 대하여 2016. 11. 2.부터 이 사건 반소장 부본 송달일까지는 연 6%, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "2. 항소취지\n본소: 제1심판결을 다음과 같이 변경한다. 본소 청구취지 기재와 같은 판결을 구한다.\n반소: 제1심판결 중 원고들 패소 부분을 취소하고, 그 취소 부분에 해당하는 피고의 원고들에 대한 반소청구를 기각한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "구 도시정비법 제11조에 의하면 시공사 선정은 조합 총회의 고유권한이므로 이 사건 추진위원회가 2006. 9. 26. 피고와 사이에 체결한 이 사건 도급약정은 위 규정에 위반되어 무효이다. 위 도급약정이 무효인 이상 이와 불가분의 관계에 있는 이 사건 대여약정 및 이 사건 각 소비대차계약(이하 통틀어 '이 사건 대여약정 등'이라 한다) 역시 무효이다.",
        "따라서 이 사건 추진위원회의 피고에 대한 주채무가 존재하지 않으므로 보증채무의 부종성에 따라 원고들의 피고에 대한 연대보증채무도 존재하지 않는다.",
        "이 사건 대여약정 등은 구 도시정비법 제14조 제3항의 '토지 등 소유자의 비용부담을 수반하는 것'에 해당하므로 구 도시정비법 시행령 제23조 제1항, 제28조 제4항에 따라 토지 등 소유자의 서면동의를 얻어야 한다.",
        "구 도시정비법상 조합설립 추진위원회(이하 '추진위원회'라 한다)는 비법인사단의 성격을 가지고, 이 사건 추진위원회 운영규정(이하 '이 사건 운영규정'이라 한다) 제37조 제1항에 의하면 추진위원회에 관하여는 법에 규정된 것을 제외하고는 민법의 규정 중 사단법인에 관한 규정을 준용하므로 이 사건 추진위원회에는 민법의 총유에 관한 규정이 보충적으로 적용된다.",
        "민법 제276조 제1항에 의하면 총유물의 관리 및 처분은 사원총회의 결의에 의하여야 한다. 이 사건 대여약정 등은 이 사건 추진위원회의 운영경비를 마련하기 위한 것으로서 총유물의 관리 및 처분사항에 해당하므로 이 사건 대여약정 등에 관하여는 주민총회의 의결이 있어야 한다.",
        "나아가 이 사건 운영규정 제21조, 제32조에 의하면 재원조달 방법 등은 주민총회의 의결사항이므로, 이 사건 대여 약정 등이 유효하기 위하여는 이에 대한 주민총회의 의결이 필요하다.",
        "그런데 이 사건 추진위원회는 이 사건 대여약정 등에 관하여 토지 등 소유자의 서면동의를 받지 않았고, 주민총회 의결도 거치지 않았으므로 이 사건 대여약정 등은 모두 무효이다. ",
        "따라서 이 사건 추진위원회의 피고에 대한 주채무가 존재하지 않으므로 보증채무의 부종성에 따라 원고들의 피고에 대한 연대보증채무도 존재하지 않는다.",
        "이 사건 대여약정 등이 유효하다고 하더라도 그에 따른 이 사건 대여금 채무는 기한의 정함이 없는 채무에 해당하므로 그 채무의 성립일, 즉 이 사건 가계약 체결일인 2006. 9. 26. 또는 이 사건 각 소비대차계약 체결일(이 사건 대여금 중 202,885,650원은 2008. 8. 10., 나머지 6,000만 원은 2009. 12. 31.)부터 소멸시효가 진행한다.",
        "그로부터 상사 소멸시효기간인 5년이 도과하여 이 사건 대여금채무는 소멸하였다.",
        "따라서 보증채무의 부종성에 따라 원고들의 피고에 대한 연대보증채무도 모두 소멸하였다. ",
        "피고는 ㅇㅇ 사업본부장을 통하여 원고들에 대한 이 사건 각 연대보증채무를 면제하였다."
      ],
      "dedatAssrs": [
        "이 사건 도급약정이 구 도시정비법 제11조에 위반하여 무효라고 하더라도, 이 사건 추진위원회와 피고에게 이 사건 도급약정의 효력 여부와는 별개로 이 사건 대여 약정 등을 통해 이 사건 대여금채무를 발생시키려는 가정적 의사가 인정되므로, 민법 제137조 단서에 따라 이 사건 도급약정 등은 유효하고, 따라서 원고들의 피고에 대한 연대보증채무 역시 유효하게 존속한다.",
        "이 사건 대여약정 등의 채무자는 이 사건 추진위원회일 뿐 토지 등 소유자는 피고에 대하여 이 사건 대여금 채무를 부담하지 않고 토지 등 소유자들이 이 사건 대여약정 등으로 인해 추가적으로 비용을 부담하게 되었다고 할 수도 없으므로, 이 사건 대여약정 등은 구 도시정비법 제14조 제3항의 토지 등 소유자의 비용부담을 수반하는 것 에 해당하지 않는다.",
        "따라서 이 사건 대여약정 등에 관하여 토지등 소유자의 서면 동의는 필요하지 않다.",
        "설령 이 사건 대여약정 등이 구 도시정비법 제14조 제3항의 토지 등 소유자의 비용부담을 수반하는 것에 해당한다고 하더라도, 관련 법령 및 이 사건 운영규정 어디에도 자금차입 행위에 관하여 토지 등 소유자로부터 동의를 받도록 규정하고 있지 않다.",
        "다만, 이 사건 운영규정 제21조 제8호에 의하면 자금차입 행위는 재원 조달로서 주민총회의 의결사항이므로 이 사건 대여약정 등은 토지 등 소유자의 서면동의 없이 주민총회의 의결을 거치기만 하면 유효하게 성립한다.",
        "이 사건 추진위원회는 2006. 8. 22. 주민총회를 개최하여 피고를 시공사로 선정하고 이 사건 추진위원회에 피고와의 계약 체결에 관한 권한을 위임하기로 의결하였는데, 당시 시공사 선정 안건에 대한 자료로서 피고가 이 사건 추진위원회에 운영비를 대여한다는 내용이 포함된 피고 사업제안서 가 주민들에게 배포되었고, 위 제안서에는 대여 자금의 한도와 금리 등이 구체적으로 기재되어 있었다.",
        "그렇다면 이 사건 추진위원회는 적법한 주민총회 의결을 거쳐 이 사건 대여약정 등을 체결하였다고 할 것이므로 이 사건 대여약정 등은 유효하고, 따라서 원고들의 피고에 대한 연대보증채무 역시 유효하게 존속한다.",
        "이 사건 대여금 채무는 '입주지정기간의 만료일' 을 이행기로 정한 불확정 기한부 채무이므로, 피고가 2016. 11. 1. 이 사건 추진위원회에 이 사건 도급약정을 해제하면서 이 사건 대여금을 변제하라는 취지의 의사표시를 한 때 불확정기 한부 채무의 기한 발생이 불가능하게 되어 이 사건 대여금 채무의 이행기가 도래한다.",
        "그로부터 5년의 상사 소멸시효기간이 도과하지 않았음이 역수상 명백하므로 이 사건 대여금 채무는 소멸하지 않았고, 따라서 원고들의 피고에 대한 연대보증채무 역시 유효하게 존속한다.",
        "피고는 원고들에게 면제 의사를 표시한 적이 없다.",
        "원고들은 피고가 2006. 9. 26. 이 사건 추진위원회와 사이에 이 사건 가계약을 체결할 당시 이 사건 대여약정에 따른 위 추진위원회의 피고에 대한 대여금 채무를 연대보증하였고 피고는 이후 위 추진위원회에 총 262,885,650원을 대여하였다.",
        "피고는 2016. 11. 1. 이 사건 추진위원회가 이 사건 가계약 체결 이후 수년 동안 조합설립을 하지 않고 있어 계약의 목적을 달성할 수 없다는 이유로 이 사건 추진위원회에 이 사건 도급약정을 해제한다는 의사를 표시하면서 같은 해 11. 11.까지 이 사건 대여금의 변제를 청구하였다.",
        "따라서 주위적으로, 원고들은 연대하여 피고에게 이 사건 대여금 262,885,650원 및 이에 대하여 2016. 11. 12.부터 다 갚는 날까지 그 지연손해금을 지급할 의무가 있다.",
        "원고 A, C는 피고가 이 사건 추진위원회와 사이에 대여금 202,885,650원에 대하여 이 사건 제1소비대차계약을 체결할 당시 위 대여금 채무를 연대보증하였고, 이후 원고 A은 피고가 이 사건 추진위원회와 사이에 대여금 6,000만 원에 대하여 이 사건 제2소비대차계약을 체결할 당시 위 대여금 채무를 연대보증하였다.",
        "피고가 2016. 11. 1. 이 사건 도급약정을 해제함으로써 이 사건 각 소비대차계약서 제6조 2항에 정한 기한이익의 상실 사유가 발생하였다.",
        "따라서 예비적으로, 피고에게, 원고 A은 262,885,650원, 원고 C는 원고 A과 연대하여 위 돈 중 202,885,650원 및 위 각 돈에 대하여 2016. 11. 2.부터 다 갚는 날까지 그 지연손해금을 지급할 의무가 있다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "이 법원이 이부분에 관하여 설시할 이유는, 다음과 같이 고치거나 추가하는 것 외에는 제1심판결 이유 해당 부분 기재와 같으므로, 민사소송법 제420조 본문에 의하여 이를 그대로 인용한다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "2006. 8. 22. 피고를 시공사로 선정한 주민총회 의결이 있었더라도 이는 무효이고, 그에 기하여 체결된 이 사건 도급약정 역시 무효이다.",
        "이 사건 추진위원회와 피고는 이 사건 도급약정이 무효임을 알았더라도 그와 별개로 이 사건 대여약정 등을 체결하였을 것으로 보이므로 이 사건 대여약정 등이 무효인 이 사건 도급약정과 불가분의 관계에 있다는 사유로 무효라고 보기 어렵다.",
        "이 사건 추진위원회가 토지 등 소유자의 서면동의를 받지 않고 이 사건 대여약정 등을 체결한 것은 구 도시정비법 제14조 제3항, 구 도시정비법 시행령 제23조 제1항의 규정을 위반한 것이므로, 이 사건 대여 약정 등은 그 효력이 없다고 할 것이다.",
        "이 사건 대여약정 등은 구 도시정비법 제14조 제3항 소정의 '토지 등 소유자의 비용부담을 수반하는 것'에 해당한다고 봄이 타당하다.",
        "이 사건 추진위원회가 이 사건 대여약정 등에 관하여 적법한 주민총회 의결을 거쳤다고 볼 수 없으므로 그 효력이 없다.",
        "이 사건 대여약정 등은 구 도시정비법령에서 정한 토지 등 소유자의 서면동의 절차 및 주민총회 의결 요건을 결여한 위법이 있어 모두 무효이므로, 이 사건 추진위원회의 피고에 대한 이 사건 대여약정 등에 따른 주채무가 존재하지 않는다고 할 것이어서 원고들의 피고에 대한 연대보증채무도 존재하지 않는다. ",
        "그리고 피고가 위 연대보증채무의 존부를 다투고 있는 이상 원고들로서는 그 확인을 구할 이익도 있다. ",
        "이 사건 대여약정 등이 모두 무효임은 앞서 본 바와 같으므로, 이 사건 대여약정 등이 유효함을 전제로 한 피고의 위 주장은 더 나아가 살필 필요 없이 모두 이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "원고들의 본소청구는 모두 이유 있어 인용하고, 피고의 원고들에 대한 반소청구는 모두 이유 없어 기각하여야 한다.",
        "제1심판결은 이와결론을 일부 달리하여 부당하므로 원고들의 항소를 받아들여 제1심판결을 위와 같이 변경한다.",
        "원고(반소피고)들의 피고(반소원고)에 대한 2006. 9. 26.자 공사도급계약에 기초한 채무는 존재하지 아니함을 확인한다.",
        "원고(반소피고) A, C의 피고(반소원고)에 대한 2008. 10. 28.자 금전소비대차계약에 기초한 채무는 존재하지 아니함을 확인한다.",
        "원고(반소피고) A의 피고(반소원고)에 대한 2009년 금전소비대차계약에 기초한 채무는 존재하지 아니함을 확인한다.",
        "피고(반소원고)의 원고(반소피고)들에 대한 반소청구를 모두 기각한다. "
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "채무부존재확인및부당이득반환약정금",
      "courtNm": "대구고등법원",
      "judmnAdjuDe": "2021. 05. 12.",
      "caseNo": "2020나23500",
      "relateLaword": [
        "벤처기업육성에 관한 특별조치법 제13조\n(2020. 2. 11. 법률 제16998호로 개정되기 전의 것, 이하 '벤처기업법'이라 한다) ",
        "벤처기업법 제13조 제11항",
        "상법 제86조의5",
        "상법 제48조",
        "민사소송법 제218조 제3항",
        "벤처기업법 제13조 제2항",
        "벤처기업법 제13조의2 제1항",
        "벤처기업법 제4조의4",
        "상법 제86조의8 제4항"
      ],
      "qotatPrcdnt": [
        "대법원 2002. 6. 11. 선고 2002다6753 판결",
        "대법원 2001. 2. 23. 선고 2000다68924 판결",
        "대법원 1984. 2. 14. 선고 83다카1815 판결",
        "대법원 2012. 10. 11. 선고 2012다55198 판결 ",
        "대법원 1993. 11. 23. 선고 93다23459 판결",
        "대법원 2006. 8. 25. 선고 2006다19943 판결",
        "대법원 2013. 5. 9. 선고 2012다56245, 56252 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "1"
    },
    "org": {
      "orgJdgmnCourtNm": "대구지방법원",
      "orgJdgmnAdjuDe": "2020. 7. 9.",
      "orgJdgmnCaseNo": "2019가합1309(본소), 2019가합210219(반소)"
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "제1심 판결의 본소에 관한 부분 중 아래 확인부분에 해당하는 원고(반소피고) 패소 부분을 취소한다.",
        "원고(반소피고)가 2018. 7. 27. 피고(반소원고)와 사이에 작성한 대여금 250,000,000원의 소비대차계약서에 기한 원고의 피고 개인에 대한 채무는 존재하지 아니함을 확인한다.",
        "원고(반소피고)의 본소에 대한 나머지 항소 및 반소에 대한 항소를 모두 기각한다.",
        "소송총비용 중 70%는 원고가 부담하고, 그 나머지 30%는 피고가 부담한다.",
        "제1심판결의 주문 제1항 중 '2019. 7. 28.부터'를 '2019. 7. 28.부터 다 갚는 날까지'로 경정한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "청구취지 \n가. 본소: 주문 제1항 중 채무부존재확인 부분과 같은 판결. 피고(반소원고, 이하 '피고'라 한다)는 원고(반소피고, 이하 '원고'라 한다)에게 37,500,000원 및 이에 대하여 이 사건 소장 부본 송달 다음날부터 다 갚는 날까지 연 12%의 비율로 계산한 돈을 지급한다.",
        "나. 반소: 원고는 피고에게 250,000,000원 및 이에 대하여 2019. 7. 28.부터 다 갚는 날까지 연 15%의 비율로 계산한 돈을 지급한다.",
        "항소취지: \n제1심판결을 취소한다.",
        "본소 청구취지와 같은 판결을 구한다. \n\n",
        "피고의 반소청구를 기각한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고소속조합이 원고경영회사에 투자금 2억 5,000만 원을 납입하고 보통주를 인수하였는데, 원고경영회사가 아닌 원고는 개인적으로 피고에게 위 투자금을 상환할 의무를 부담하지 않는다.",
        "피고는 원고에게, 이 사건 계약서에 기재된 대여금을 실제로 대여하지도 아니하였다.",
        "따라서 원고는 이 사건 계약서(갑 제7호증)에 기재된 대여금을 피고에게 반환할 채무가 존재하지 않는다.",
        "원고가 2018. 8. 1. 이 사건 계약서에 기재된 대여금의 선이자 명목으로 피고에게 지급한 3,750만 원은 법률상 원인이 없으므로, 피고는 부당이득반환으로 원고에게 위 돈 및 이에 대한 지연손해금을 지급할 의무가 있다."
      ],
      "dedatAssrs": [
        "피고소속조합이 원고경영 회사에 투자금 2억 5,000만 원을 납입하고 보통주를 인수하였다. ",
        "원고는 위 합의에 따라 피고소속조합에 대하여, 2억 5,000만 원 및 이에 대하여 연 15%의 비율로 계산한 이자를 지급할 의무가 있다.",
        "피고가 피고소속조합을 대리하여 원고로부터 선이자 명목으로 3,750만 원을 지급받은 것은 위 합의에 따른 것이므로 법률상 원인이 있다.",
        "피고는 임의적 소송신탁에 의하여 피고소속조합을 대신하여 피고 개인의 이름으로 피고소속조합이 원고에 대하여 가지는 채권에 관하여 이 사건 반소를 제기하였다.",
        "피고는 피소소속조합의 조합원으로부터 임의적 소송신탁을 받아 이 사건 반소로써 원고에 대하여 피고에 대하여 위 의무를 이행할 것을 청구한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "원고는 주식회사 C(이하 '원고경영회사'라 한다)의 유일한 사내이사 겸 회사의 대표자이고, 피고는 벤처기업육성에 관한 특별조치법(2020. 2. 11. 법률 제16998호로 개정되기 전의 것, 이하 '벤처기업법'이라 한다) 제13조에 따라 결성된 개인투자조합인 000(을 제1호증, 이하 '피고소속조합'이라 한다)의 업무집행조합원이다.",
        "피고소속조합은 2018. 7. 26. 원고경영회사와 사이에, 피고소속조합이, 원고경영 회사가 발행하는 액면가 10,000원의 보통주 25,000주를 2억 5,000만 원(1주당 액면가 10,000원 × 25,000주)에 인수하기로 하는 계약(갑 제2호증)을 체결하고, 2018. 7. 27. 위 2억 5,000만 원을 원고경영회사의 계좌에 납입하고 위 보통주를 인수하였다.",
        "원고는 2018. 7. 27. 피고와 사이에 아래와 같은 계약서(을 제5호증, 이하 '이 사건 계약서'라 한다)를 작성하였다.",
        "원고는 2018. 8. 1. 피고의 계좌로 3,750만 원을 송금하였다. "
      ]
    },
    "dcss": {
      "courtDcss": [
        "피고는 2018. 7. 27. 이 사건 계약서를 작성할 당시 피고소속조합의 업무집행조합원으로서 피고소속조합을 대리하여 원고와 사이에, 원고 개인이, 피고소속조합이 원고경영회사에 납입한 투자금의 반환으로 2019. 7. 27.까지 피고소속조합에게 2억 5,000만 원을 지급하였다.",
        "위 투자금에 대하여 매년 연 15%의 이율로 계산한 금액을 선불로 지급하며 나 피고소속조합은, 장차 원고가 위 투자금을 피고 소속조합에 상환하면 피고소속조합이 취득한 원고경영회사 발행주식을 원고 개인에게 양도하기로 합의하였고, 원고는 위 합의에 따라 피고소속조합을 대리한 피고에게 1년분 3,750만 원(= 원금 2억 5,000만 원 × 수익률 연 15% × 1년)을 선지급였다고 봄이 타당하다.",
        "피고소속조합을 대리한 피고는 이 사건 계약서를 작성하기 전에 원고와 사이에 아래와 같이 휴대전화 문자메시지를 교환하는 방식으로, 피고소속조합이 원고에게 지급할 투자금액, 상환시기, 상환방법, 이자에 관한 합의를 하였는데, 그 합의내용은 이 사건 계약서(을제5호증)에 부합한다.",
        "피고가 2018. 7. 4. 원고에게 보낸 문자메시지(을 제2호증의 1)의 취지는 '피고 소속조합을 통하여 원고경영회사 발행 보통주 주식을 인수하면서 2억 또는 2억 5,000만 원을 투자하겠다, 투자금 상환과 관련하여 금전대차계약서를 작성하자'는 것인데, 원고는 이에 동의하였다(을 제2호증의 2).",
        "같은 날 원고는 피고에게 '투자금을 중간에 상환하는 경우 이자, 원금을 계산해서 상환하는 것인지, 1년 동안 쓰는 것인지?' 질문하였는데, 이에 대한 피고의 답변취지는 '1년 치 이자이고 중간에 상환하는 경우 이자는 일할계산하여 돌려주는 것이다(을 제2호증의 3), 상환하면 조합권리증을 반환받는 걸로 하면 된다'(을 제2호증의 4) 이었고, 이에 대하여 원고는 네 라고 답변하였다.",
        "같은 날 피고가 앞선 대화 내용을 정리하여 원고에게 제시한 계약안은 '2억 또는 2억 5,000만 원의 금전대차계약을 체결하되, 중도상환할 경우 이자는 사용기간에 대해서만 지급하고, 우선 대출기간은 1년(필요시 연장가능)으로 한다'는 것이고, 원고는 이에 동의한다고 답변하였다(을 제2호증의 5).",
        "피고는 2018. 7. 25. 원고에게 '투자금을 송금할 때 원고와 피고 사이의 금전대차계약서를 작성하자'는 취지로 말하였고, 원고는 이에 동의하였다(을 제4호증의 1, 2).",
        "피고는 2018. 7. 26. 원고에게 '투자금이 송금되면 15%에 해당하는 3,750만 원을 송금해 달라'고 요청하였고, 원고는 이에 동의하였다.",
        "피고는 2018. 7. 27. 2억 5,000만 원을 원고경영회사 명의의 계좌로 지급하였고, 같은 날 원고와 사이에 이 사건 계약서를 작성하였다. ",
        "이 사건 계약서의 내용은, 원고가 피고로부터 2억 5,000만 원을 변제기 2019. 7. 27., 이자율 연 15%로 정하여 차용한다는 것이다.",
        "원고는 2018. 8. 1. 피고의 요청에 따라 3,750만 원을 피고에게 송금하면서 위 3,750만 원의 산출근거와 선지급 이유를 따로 묻지 아니하였다.",
        "피고소속조합이 2018. 7. 26. 원고경영회사와 사이에 체결한 투자계약(갑 제2호증)에 의하면, 2018. 7. 27. 인수대금 전액이 납입된 때 거래가 완결되고(제6조), 투자자는 거래완결 이후에는 원칙적으로 위 회사의 주식을 처분하는 방식(제13조)으로 투자금을 회수할 수 있다.",
        "원고 또는 원고경영회사가 위 투자계약의 특정조항을 위반하는 경우에 한하여 피고가 주식매수청구권을 행사하는 방식으로(제17조) 투자금을 직접 상환받을 수 있다(제17조).",
        "사적자치의 원칙상 원고는, 피고소속조합이 원고경영회사와 사이에 체결한 투자계약(갑 제2호증)이 정한 투자금상환방식과 달리 피고소속조합을 대리한 피고와 사이에, 원고가 피고소속조합에게 위 투자금을 상환할 것을 약정할 수 있다.",
        "따라서 원고가 개인적으로 피고소속조합에게 위 투자금을 상환할 경우 그 반대급부로 피고소속조합으로부터 피고소속조합이 보유한 원고경영회사 발행주식을 양도받게 되므로, 원고가 아무런 대가 없이 이 사건 계약서가 정한 채무를 이행하여야 하는 것이 아니다.",
        "원고는 피고가 대리한 피고소속조합에 대하여 채무를 부담할 뿐 피고 개인에 대하여는 채무를 부담하지 아니한다.",
        "이 사건 계약에 기한 원고의 피고에 대한 채무는 존재하지 아니한다 는 원고의 주장은 이유 있다.",
        "피고의 주장도, 원고는 피고소속조합을 대리한 피고와 사이에 이 사건 계약을 체결하였으므로 피고소속조합에 대하여 채무를 부담한다는 취지이다.",
        "이 사건 계약서 자체는 마치 원고가 피고 개인에 대하여 채무를 부담하고 있는 것처럼 보이므로, 원고는 위 채무부존재의 확인을 구할 이익이 있다고 봄이 타당하다.",
        "원고는 이 사건 계약에 의하여 피고소속조합에 대하여 투자금에 대한 1년치 이자 3,750만 원을 선지급할 의무가 있고, 원고는 위 의무의 이행으로 2018. 8. 1. 피고소속조합을 대리한 피고에게 3,750만 원을 지급하였다.",
        "따라서 원고로부터 위 돈을 수령한 자는 피고가 아니라 피고소속조합이므로, 피고는 개인적으로 원고로부터 어떠한 이득을 얻었다고 할수 없으니, 피고가 개인적으로 이득을 얻었음을 전제로 한 원고의 부당이득반환 주장은 이유 없다.",
        "피고는 임의적 소송신탁에 의하여 피고 개인의 이름으로 피고소속조합이 원고에 대하여 가지는 채권에 관하여 이 사건 반소를 제기하였다고 인정되므로, 이 사건 반소는 적법하다.",
        "따라서 피고소속조합 업무를 집행할 권한을 수여받은 조합원은 조합재산에 관하여 조합원으로부터 임의적 소송신탁을 받아 자기 이름으로 소송을 수행할 수 있다.",
        "피고는 피고소속조합의 업무집행조합원으로서 조합원들로부터, 피고소속조합이 원고에 대하여 가지는 채권에 관하여 피고 개인의 이름으로 이 사건 반소 소송을 제기할 신탁받은 사실이 인정되므로, 피고는 개인의 이름으로 이 사건 반소 소송을 수행할 수 있다.",
        "원고는 피고소속조합에게, 2억 5,000만 원 및 이에 대한 변제기 다음날인 2019. 7. 28.부터 다 갚는 날까지 연 15%로 계산한 이자 또는 지연손해금을 지급할 의무가 있다.",
        "원고가 2018. 8. 1. 피고소속조합을 대리한 피고에게 지급한 이자 3,750만 원은 원고의 주장과 같이 원본에 충당되어야 할 것이 아니므로, 원고의 주장은 이유 없다.",
        "피고소속조합을 대리한 피고가 2018. 7. 27. 원고경영회사 명의 계좌로 2억 5,000만 원을 송금한 사실, 원고가 2018. 8. 1. 이 사건 계약이 정한 대여금 2억 5,000만 원에 대하여 연 15%의 약정이율로 계산하여 산출한 3,750만 원을 피고에게 지급한 사실, 피고는 피고소속조합을 대리하여 위 돈을 수령한 사실은 앞서 본 바와 같다.",
        "이 사건 계약이 정한 대여금 2억 5,000만 원에 대하여 이 사건 계약이 정한 차용일(2018. 7. 27.)부터 변제기(2019. 7. 27.)까지 이자제한법상 최고이자율(24%)을 곱하여 산출한 이자는 51,139,344원이다 ",
        "위 최고이자 51,139,344원을 초과하지 아니하므로, 원고는 위 선이자를 공제하지 않은 채 이 사건 계약이 정한 대여금 2억 5,000만 원을 변제기에 갚아야 한다."
      ]
    },
    "close": {
      "cnclsns": [
        "제1심 판결의 본소에 관한 부분 중 아래 확인부분에 해당하는 원고(반소피고) 패소 부분을 취소한다. ",
        "원고(반소피고)가 2018. 7. 27. 피고(반소원고)와 사이에 작성한 대여금 250,000,000원의 소비대차계약서에 기한 원고의 피고 개인에 대한 채무는 존재하지 아니함을 확인한다.",
        "원고(반소피고)의 본소에 대한 나머지 항소 및 반소에 대한 항소를 모두 기각한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "물품대금",
      "courtNm": "부산지방법원",
      "judmnAdjuDe": "2021. 04. 02.",
      "caseNo": "2020나44756",
      "relateLaword": [],
      "qotatPrcdnt": [
        "부산지방법원 서부지원 2018가단4800호 판결"
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "부산지방법원 서부지원",
      "orgJdgmnAdjuDe": "2020. 2. 5.",
      "orgJdgmnCaseNo": "2018가단110729"
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "1. 원고의 항소를 기각한다.",
        "2. 항소비용은 원고가 부담한다.",
        "원고는 이 사건 소송 과정에서 이 사건 계약의 당사자가 피고라고 주장함과 동시에 법인격 부인을 통해 피고에게 물품대금 지급의무가 있다고 주장하는바, 이는 피고가 아닌 소외 회사가 계약의 당사자임을 전제로 한 논리로서 원고의 주장 자체로도 서로 모순되어 위 주장도 이유 없다.",
        "원고는 소외 회사가 아니라 피고에게 철판을 납품하였으므로, 피고가 이 사건 계약의 당사자라고 주장하나, 원고가 제출한 증거만으로는 이를 인정하기 부족하고, 달리 이를 인정할 증거가 없다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "제1심 판결을 취소하고, 피고는 원고에게 94,984,000원 및 이에 대하여 2017. 7. 25.부터 이 사건 소장 부본 송달일까지 연 6%의, 그 다음날부터 다 갚는 날까지 연 15%의 각 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "원고는 2017. 6. 28.부터 2017. 7. 24.까지 피고에게 합계 126,984,000원 상당의 철판을 납품하였고, 비록 소외 회사 명의로 세금계산서를 발급하였으나 이 사건 계약의 당사자는 피고이므로, 피고는 원고에게 미지급 물품대금을 지급할 의무가 있다.",
        "소외 회사는 법인의 형식을 갖추고 있으나 실질적으로 피고의 개인기업에 불과하거나 피고에 대한 법률상 책임을 회피하기 위한 수단으로 이용되고 있으므로, 원고는 위 회사의 계약상 책임을 위 회사의 배후자인 피고에게도 물을 수 있다.",
        "피고는 원고에 대한 물품대금 지급채무를 면탈하기 위하여 소외 회사와 개인사 업체인 D 를 혼용하여 운영해 왔는바, 이는 사기 또는 강제집행면탈 행위로서 피고는 원고에게 불법행위로 인한 물품대금 상당의 손해배상금을 지급할 의무가 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "원고는 철판 임가공업 등을 목적으로 설립된 회사이고, 주식회사 C(변경 전 상호:주식회사 D, 이하 '소외 회사'라 한다)은 자동화설비, 설계 및 제작 설치업 등을 목적으로 설립된 회사이다.",
        "피고는 2016. 11. 17. 본점소재지 0000,발행주식의 총수 1,000주 및 자본금 1,000만 원으로 정하여 소외 회사를 설립하였다. ",
        "피고는 위 회사의 대표이사로 재직하다가 2018. 8. 2. 사임 후 사내이사로 재직하고 있고, 위 회사 주식 1,000주를 보유하다가 2019. 3. 12. F에게 그 중 500주를 양도하였다. ",
        "한편 피고는 2003. 4. 12.부터 'D'라는 상호로 0000에서 기계 제작 업체를 운영하고 있다. ",
        "원고는 2018. 5. 17. 소외 회사와 철판 공급계약(이하 '이 사건 계약'이라 한다)을 체결하고 철판을 납품하였음에도 위 회사가 물품대금을 지급하지 않고 있다면서 소외 회사를 상대로 미지급 물품대금 1억 원 및 이에 대한 지연손해금을 청구하는 소를 제기하였고(부산지방법원 서부지원 2018가단4800호), 위 법원은 2018. 8. 21. 원고의 청구를 전부 인용하는 판결을 선고하였으며, 위 판결은 그 무렵 확정되었다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "원고는 소외 회사가 아니라 피고에게 철판을 납품하였으므로, 피고가 이 사건 계약의 당사자라고 주장하나, 원고가 제출한 증거만으로는 이를 인정하기 부족하고, 달리 이를 인정할 증거가 없다. 따라서 원고의 이 부분 주장은 이유 없다.",
        "이 사건 계약의 당사자는 피고가 아니라 소외 회사이다. 즉 위 회사 명의로 원고에게 이 사건 계약에 관한 발주서 및 견적의뢰서가 교부되었고, 원고도 위 회사 앞으로 견적서를 제출하였으며, 원고가 보관하고 있던 거래명세표 및 거래처 원장에는 거래 상대방으로 위 회사가 기재되어 있다.",
        "원고는 위 회사를 상대로 세금계산서를 발급하고, 위 회사로부터 여러 차례 전자어음을 배서, 양도받았으며, 이후 전자어음이 부도가 나자 위 회사를 상대로 물품대금 청구소송을 제기하여 승소 판결을 받았다. ",
        "이와 같이 이 사건 계약의 내용과 경위, 당사자의 인식 등에 비추어 볼 때 이 사건 계약의 당사자를 소외 회사로 봄이 상당하다.",
        "나아가 원고는 이 사건 소송 과정에서 이 사건 계약의 당사자가 피고라고 주장함과 동시에 법인격 부인을 통해 피고에게 물품대금 지급의무가 있다고 주장한다.",
        "이는 피고가 아닌 소외 회사가 계약의 당사자임을 전제로 한 논리로서 원고의 주장 자체로도 서로 모순되어 위 주장도 이유 없다",
        "소외 회사와 피고의 개인사 업체인 'D'의 사업 목적이 유사하고, 소재지가 동일하며, 피고가 이 사건 계약 당시 위 회사의 주식을 모두 보유하고 있었고, 위 회사와 피고 또는 'D'의 예금 계좌 간에 금융거래가 빈번하게 이루어진 사실을 인정할 수 있다.",
        "앞서 인정한 사실만으로는 피고가 소외 회사를 마음대로 이용할 수 있는 지배적 지위에 있음을 기화로 법인 제도를 남용하였고, 위 회사가 피고의 개인기업에 불과하다거나 피고에 대한 법률상 책임을 회피하기 위한 수단으로 이용되었다고 단정하기 어렵고, 달리 이를 인정할 증거가 없으므로, 원고의 이 부분 주장도 이유 없다.",
        "이 사건 계약 무렵인 2017. 7. 25.경 피고는 'D'의 직원으로 J를 고용하고 있었던 반면 소외 회사의 직원은 K을 포함하여 총 5명으로 서로 인적 구성을 달리하고 있었다.",
        "또한 위 회사는 2017년도에 재고와 원자재를 비롯하여 기계장치 등 비품 등 약 16억 원의 자산을 보유하고 있었고, 2017년도 총 매출액은 1,107,500,000원, 총 매입액은 892,354,118원이며, 직원들의 급여 및 4대 보험, 복리후생비 등 약 1억 5,000만 원의 비용을 지출하는 등 이 사건 계약 당시 활발한 기업활동을 벌이고 있었다.",
        "소외 회사와 피고 또는 'D'의 예금 계좌가 일부 혼용되어 사용되었다고 하더라도 이러한 사정만으로 위 회사가 형해화되어 법인격을 부인할 정도로 위 회사와 피고 사이에 심각한 재산의 혼용이 이루어졌다고 할 수 없다.",
        "소외 회사는 원고에게 2017. 7. 11. 주식회사 L가 발행한 3,000만 원의, 2017. 9. 29. 주식회사 M이 발행한 1억 원의, 2018. 2.경 주식회사 N이 발행한 1억 원의 각 전 자어음을 배서‧양도하는 등 원고에게 미지급 물품대금을 지급하기 위한 노력을 하였다. ",
        "비록 위 전자어음이 부도가 나 원고가 실질적으로 물품대금을 지급받지 못하게 되었다고 하더라도 피고가 처음부터 원고에 대한 채무를 면탈하기 위한 수단으로 위 회사를 이용하였다고 보기 어렵다.",
        "원고가 제출한 증거만으로는 피고가 원고에 대한 물품대금 지급채무를 면탈하기 위하여 소외 회사와 개인사업체인 D 를 혼용하여 운영하였다고 인정하기 부족하고, 달리 이를 인정할 증거가 없으므로, 원고의 이 부분 주장도 이유 없다.",
        "오히려 앞서 본 바와 같이 위 회사는 원고에게 여러 차례 전자어음을 배서, 양도함으로써 물품대금을 지급하려고 하였으나, 부도로 인하여 채무를 이행하지 못하게 되었는바, 위 회사나 그 대표인 피고에게 원고에 대한 채무를 면탈할 의사가 있었다고 보기도 어렵다."
      ]
    },
    "close": {
      "cnclsns": [
        "원고의 항소를 기각한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "구상금",
      "courtNm": "서울중앙지방법원",
      "judmnAdjuDe": "2021. 04. 22.",
      "caseNo": "2020나48255",
      "relateLaword": [
        "민사소송법 제420조 "
      ],
      "qotatPrcdnt": [
        "서울중앙지방법원 2016가단5177464 사건"
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "서울중앙지방법원",
      "orgJdgmnAdjuDe": "2020. 7. 9.",
      "orgJdgmnCaseNo": "2019가단5179546"
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "제1심판결 중 피고에 대하여 원고에게 14,589,648원 및 이에 대하여 2019. 7. 24.부터 2021. 4. 22.까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 초과하여 지급할 것을 명한 피고 패소 부분을 취소하고, 그 취소 부분에 해당하는 원고의 청구를 기각한다.",
        "가지급물반환신청에 따라, 원고는 피고에게 15,479,170원 및 이에 대하여 2020. 8. 4.부터 2021. 4. 22.까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "원고의 항소, 피고의 나머지 항소, 피고의 나머지 가지급물반환신청을 모두 기각한다.",
        "소송총비용(가지급물반환신청 비용 포함) 중 80%는 원고가, 20%는 피고가 각 부담한다."
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "피고는 원고에게 72,948,240원 및 이에 대하여 2019. 7. 24.부터 이 사건 소장 송달일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "제1심판결 중 다음에서 추가로 지급을 구하는 금액에 해당하는 원고 패소 부분을 취소한다. 피고는 원고에게 14,589,640원 및 이에 대하여 2019. 7. 24.부터 이 사건 소장 송달일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다.",
        "제1심판결 중 피고 패소 부분을 취소하고, 그 취소 부분에 해당하는 원고의 청구를 기각한다.",
        "원고는 가지급물반환으로 피고에게 30,822,283원 및 이에 대하여 2020. 8. 4.부터 이 법원 판결 선고일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [],
      "dedatAssrs": [
        "피고는 요금수납원이 피해자에게 위험신호를 보냈을 뿐 돌아가라고 안내한 것이 아니므로 요금수납원에게는 과실이 없다고 주장한다. "
      ]
    },
    "facts": {
      "bsisFacts": [
        "이 법원의 판결이유는 다음과 같이 고치는 외에는 제1심판결이유와 같으므로 민사소송법 제420조 본문에 의하여 이를 그대로 인용한다.",
        "이 사건 사고 당시 원고차량 운전자가 저속으로 운전해야 하는 하이패스구간에서 제한속도를 크게 초과하여 운전하였고 이와 같은 잘못이 사고발생에 직접적인 원인이 되었다.",
        "또한 피고의 요금수납원이 피해자에게 다른 안내원의 도움을 기다리도록 하는 등의 조치를 취하지 않고 돌아가서 차량을 빼라는 뜻으로 안내했다."
      ]
    },
    "dcss": {
      "courtDcss": [
        "이 사건 사고는 앞서 본 피고 소속 요금수납원의 과실과 하이패스 구간을 과속으로 진행한 원고차량 운전자의 과실이 경합하여 발생하였다고 인정되므로, 피고는 요금 수납원의 사용자로서 피해자에 대하여 원고차량 운전자와 공동불법행위 책임을 부담한다.",
        "따라서 피고는 원고차량과의 보험계약에 따라 피해자에게 손해배상금에 해당하는 보험금을 지급함으로써 피고를 공동면책시킨 원고에게 피고의 과실비율에 상응하는 구상금을 지급할 의무가 있다.",
        "나아가 이 사건 사고 당시 원고차량 운전자가 저속으로 운전해야 하는 하이패스구간에서 제한속도를 크게 초과하여 운전하였고 이와 같은 잘못이 사고발생에 직접적인 원인이 되었다.",
        "반면 피고의 요금수납원이 운전자가 차에서 내려 무단횡단하는 상황을 예상하거나 즉시 그에 대응하여 적절한 안내조치를 취할 것으로 기대하는 것이 쉽지 않으므로 피고 요금수납원의 과실은 상대적으로 경미하고 사고와의 관련성도 낮은 것으로 보인다.",
        "또한 피고의 요금수납원이 피해자에게 다른 안내원의 도움을 기다리도록 하는 등의 조치를 취하지 않고 돌아가서 차량을 빼라는 뜻으로 안내한 것은 피해자의 차량이 계속 하이패스 차로에 정차하여 있는 경우 발생할 수 있는 다른 사고를 방지하기 위한 조치로 볼 여지도 있다.",
        "피고가 이 사건 사고 당시 하이패스 단말기를 부착하지 않은 차량이 하이패스 차로를 통과할 때에도 차단기가 개방되도록 시설을 운영하였고, 하이패스 차로 구간에 '횡단금지', '정차 및 후진 금지', '위반시 통행료는 미납안내고지' 등의 안내판과 무단횡단 방지용 펜스를 설치하는 등 필요한 안전조치를 취하였다.",
        "그밖에 근로복지공단과 원고 사이의 관련 소송(서울중앙지방법원 2016가단5177464 사건)의 경과와 그 소송에서 인정된 피해자의 과실 비율 등 모든 사정을 참작하면, 원고측 과실을 90%, 피고측 과실을 10%로 봄이 상당하다.",
        "피해자가 요금수납원이 있는 유인수납 창구로 건너와 요금을 납부한 후 다시 돌아가던 중 이 사건 사고가 발생한 것으로 보이고, 이러한 경우 요금수납원의 안내나 지시는 앞서 인정한 것처럼 되돌아가서 차량을 이동시키라는 뜻으로 취하여진 것으로 보는 것이 전후의 상황에 부합하므로, 피고의 위 주장은 받아들일 수 없다.",
        "따라서 피고는 원고에게 14,589,648원 및 이에 대하여 보험금 지급일 이후로서 원고가 구하는 2019. 7. 24.부터 피고가 이행의무의 범위에 관하여 항쟁함이 타당한 이 판결 선고일인 2021. 4. 22.까지는 민법이 정한 연 5%, 그 다음날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법이 정한 연 12%의 각 비율로 계산한 지연손해금을 지급할 의무가 있다. "
      ]
    },
    "close": {
      "cnclsns": [
        "그렇다면 원고의 청구는 위 인정범위 내에서 이유 있어 인용하고 나머지 청구는 이유 없어 기각할 것인바, 제1심판결 중 피고에 대하여 원고에게 위 인정금액을 초과하여 지급할 것을 명한 피고 패소 부분은 이와 결론을 달리하여 부당하므로 이를 취소하고 그 취소 부분에 해당하는 원고의 청구를 기각하며, 원고의 항소와 피고의 나머지 항소는 모두 이유 없으므로 기각한다.",
        "제1심판결의 가집행선고 중 이 법원이 인용하는 금액을 초과하는 부분은 이 법원판결 선고로 인하여 실효된다. ",
        "피고가 2020. 8. 3. 원고에게 제1심판결의 가집행선고에 의하여 그 판결 원리금 30,822,283원을 지급하였는데(피고의 2020. 8. 21. 가지급물반환신청서에 첨부된 계좌이체내역), 그 중 이 법원이 인용한 금액을 기초로 가지급금 지급일 당시 원고가 지급받아야 할 원리금을 다시 계산하면 15,343,113원1)이다.",
        "따라서 원고는 가지급물반환으로 피고에게 원고가 가지급받은 30,822,283원에서 15,343,113원을 공제한 15,479,170원 및 이에 대하여 피고가 구하는 가지급금 수령일 다음날인 2020,8. 4.부터 이 판결 선고일인 2021. 4. 22.까지는 민법이 정한 연 5%, 그 다음날부터 다 갚는 날까지는 소송촉진 등에 관한 특례법이 정한 연 12%의 각 비율로 계산한 지연손해금을 지급할 의무가 있다.",
        "피고의 가지급물반환신청은 위 인정범위 내에서 이유 있어 인용하고 나머지 신청은 이유 없어 기각한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "임대료",
      "courtNm": "부산지방법원",
      "judmnAdjuDe": "2021. 02. 18.",
      "caseNo": "2020나53231",
      "relateLaword": [],
      "qotatPrcdnt": [
        "대법원 1992. 6. 23. 선고 91다33070 전원합의체 판결",
        "대법원 2013. 2. 15. 선고 2012다67399 판결",
        "대법원 2019. 4. 11. 선고 2018다300708 판결"
      ]
    },
    "concerned": {
      "acusr": "1",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "부산지방법원",
      "orgJdgmnAdjuDe": "2020. 6. 9.",
      "orgJdgmnCaseNo": "2019가소598014"
    },
    "disposal": {
      "disposalform": "1",
      "disposalcontent": [
        "1. 제1심판결 중 아래에서 지급을 명하는 금원에 해당하는 원고 패소 부분을 취소한다.",
        "피고는 원고에게 1,015,750원 및 이에 대하여 2020. 1. 3.부처 2021. 2. 18.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율에 의한 금원을 지급한다.",
        "2. 원고의 나머지 항소를 기각한다.",
        "3. 소송총비용은 피고가 부담한다.",
        "4. 제1항 중 금원 지급 부분은 가집행할 수 있다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "1. 청구취지 \n피고는 원고에게 1,487,000원 및 이에 대하여 이 사건 소장 부본 송달 다음 날부터 다 갚는 날까지 연 12%의 비율에 의한 금원을 지급한다.",
        "2. 항소취지\n제1심판결 중 원고 패소 부분을 취소한다. 피고는 원고에게 1.015.750원 및 이에 대하여 2020. 1. 3. 1)부터 다 갚는 날까지 연 12%의 비율에 의한 금원을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "C는 이 사건 사고로 인하여 1,487,000(= F의 동종차량 임대료 425,000 × 5일 × 통상 할인된 요금율 70%) 상당의 손해를 입었으므로, 피고는 그 손해배상채권을 양수한 원고에게 위 금원 및 이에 대한 지연손해금을 지급할 의무가 있다."
      ],
      "dedatAssrs": [
        "피고는 '고가차량 관련 자동차보험 합리화 방안'의 일환으로, 보험약관상 대차료를 '동급의 대여자동차 중 최저요금의 대여자동차를 빌리는 데 소요되는 통상의 요금'으로 변경하였다.",
        "여기서 동급 이란 배기량과 연식이 유사한 차량을 말하므로, 이 사건 사고로 인한 대차료는 피해차량과 동급차량인 쏘나타의 대차료인 471,250원(= 145,000원 × 5일 × 통상 할인된 요금율 65%)으로 산정하여야 한다."
      ]
    },
    "facts": {
      "bsisFacts": [
        "C는 D 아우디 A6 차량(이하, '피해차량'이라 한다)의 소유자이고, 피고는 가해차량에 관하여 자동차보험계약을 체결한 보험회사이다.",
        "가해차량이 피해차량을 충격한 사고(이하 '이 사건 사고'라고 한다)로 인하여, C는 2019. 8. 3.~8. 8.까지(5일간)의 피해차량 수리기간 동안 원고로부터 E 0 차량(이하 '원고 차량'이라 한다)을 대차하였다.",
        "원고는 C로부터 C의 피고에 대한 원고 차량 대차료 상당의 손해배상채권을 양수하였다. "
      ]
    },
    "dcss": {
      "courtDcss": [
        "피고는, 원고가 C로부터 위 손해배상채권을 양수한 것은 소송신탁에 해당하여 무효라고 주장한다. ",
        "그러나 피고의 위 주장사실을 인정할 증거가 없으므로(오히려, 위 손해배상채권 양수의 주된 목적은 원고가 C 로부터 원고 차량 대차료를 지급받는 데에 있었던 것으로 보인다), 피고의 위 주장은 이유 없다.",
        "불법행위로 인한 재산상 손해는 위법한 가해행위로 인하여 발생한 재산상 불이익, 즉 그 위법행위가 없었더라면 존재하였을 재산상태와 그 위법행위가 가해진 현재의 재산상태의 차이를 말하는 것이다(대법원 1992. 6. 23. 선고 91다33070 전원합의체 판결 등 참조).",
        "피해자가 사고로 인한 손괴로 수리에 필요한 일정한 기간 동안 자동차를 사용하지 못하게 되었다는 이유로 그 기간 동안 동종, 동급의 다른 자동차를 대차한 비용을 가해자나 보험사업자에 대하여 손해배상금이나 보험금으로 청구하는 경우, 당해 자동차의 대차가 필요한 것이어야 함을 물론 나아가 그 대차비용의 액수 또한 상당한 것이어야 그 청구를 인용할 수 있다(대법원 2013. 2. 15. 선고 2012다67399판결 등 참조).",
        "상법 제724조 제2항에 의하여 피해자에게 인정되는 직접청구권의 법적 성질은 보험자가 피보험자의 피해자에 대한 손해배상채무를 병존적으로 인수한 것으로서 피해자가 보험자에 대하여 가지는 손해배상청구권이고 피보험자의 보험자에 대한 보험금청구권의 변형 내지는 이에 준하는 권리는 아니다.",
        "이러한 피해자의 직접청구권에 따라 보험자가 부담하는 손해배상채무는 보험계약을 전제로 하는 것으로서 보험계약에 따른 보험자의 책임 한도액의 범위 내에서 인정되어야 한다는 취지일 뿐, 법원이 보험자가 피해자에게 보상하여야 할 손해액을 산정하면서 자동차종합보험약관의 지급기준에 구속될 것을 의미하는 것은 아니다(대법원 2019. 4. 11. 선고 2018다300708판결 등 참조).",
        "이 사건 사고로 피해차량을 운행하지 못함으로 인한 대차료 상당의 손해는, 이 사건 사고가 없었더라면 존재하였을 재산상태의 완전한 회복에 소요되는 비용, 즉 피해차량과 완전히 동일한 차량을 대차하는 데에 소요되는 비용이다.",
        "다만, 피해차량과 완전히 동일한 차량을 대차하는 것이 현실적으로 불가능하거나 매우 곤란하므로, 피해 차량과 가장 유사한 차량인 동종·동급차량의 대차료를 기준으로 동일한 차량의 대차료를 추인하는 것은 손해의 완전배상 원칙에 부합하는 손해산정 방법으로 볼 수 있다.",
        "반면, 차량의 사용가치(적정 임대료)를 평가함에 있어 배기량과 연식 외에도 차량의 가액·주행 성능·디자인·브랜드 가치 등을 중요 요소로 고려하여야 하므로, 배기량과 연식만 유사할 뿐 차량의 가액 등이 유사하지 않은 동급차량의 대차료를 기준으로 동일한 차량의 대차료를 추인하는 것은 손해의 완전배상 원칙에 부합하는 손해산정 방법으로 볼 수 없다.",
        "또한, 피고의 보험약관상 변경된 대차료 기준은 사고피해자나 법원을 구속하지 않는다. ",
        "수입차량의 수리비가 동급의 국산차량에 비해높기 때문에 사고 시 국산차량 운행자의 손해분담액이 커지고 전체적으로 보험료 인상을 유발하는 등의 부정적 측면이 있고, 이를 개선할 필요도 있다.",
        "그러나 법률상 근거 없이 위와 같은 사회정책적인 이유를 들어 동종이 아닌 동급차량의 대차료를 기준으로 대차료 상당의 손해를 산정하는 것은 손해의 완전배상 원칙에 위배된다.",
        "피해차량과 원고 차량이 동종, 동급차량이고 국내 대형 렌터카회사인 F회원의 경우 통상 할인된 요금율이 70%인 사실이 인정된다. 여기에 C가 F의 회원으로 가입하는 데에 어려움이 있었음을 인정할 자료가 없다.",
        "피고는 인터넷 예약시 5%를 추가로 할인받을 수 있다고 주장하지만, 위 주장사실을 인정할 증거가 없을 뿐만 아니라 인터넷 예약 조건부 할인은 통상 할인으로 보기 어렵다.",
        "원고 차량에 적용할 통상 할인된 요금율은 70%로 봄이 타당하다. ",
        "따라서 이 사건 사고로 인한 대차료 상당의 손해는 1,487,500원(= 임대료 425,000원 × 5일 × 70%)이다. ",
        "피고는 원고에게 위 1,487,500원의 범위 내에서 원고가 구하는 1,487,000원 및 이에 대한 지연손해금을 지급할 의무가 있다.",
        "그중 471,250원 및 이에 대한 지연손해금이 제1심에서 인용되었으므로, 피고는 추가로 원고에게 1,015,750원(= 1,487,000 - 471,250원) 및 이에 대한 지연손해금을 지급할 의무가 있다."
      ]
    },
    "close": {
      "cnclsns": [
        "제1심판결 중 아래에서 지급을 명하는 금원에 해당하는 원고 패소 부분을 취소한다. ",
        "피고는 원고에게 1,015,750원 및 이에 대하여 2020. 1. 3.부처 2021. 2. 18.까지는 연 5%의, 그 다음 날부터 다 갚는 날까지는 연 12%의 각 비율에 의한 금원을 지급하라.",
        "원고의 나머지 항소를 기각한다."
      ]
    }
  },
  {
    "info": {
      "caseField": "1",
      "detailField": "1",
      "trailField": "2",
      "caseNm": "구상금",
      "courtNm": "광주지방법원",
      "judmnAdjuDe": "2021. 01. 29.",
      "caseNo": "2020나61439",
      "relateLaword": [
        "민사소송법 제420조 "
      ],
      "qotatPrcdnt": [
        "대법원 2003. 8. 22. 선고 2001다79846 판결",
        "대법원 2010. 2. 11. 선고 2008다61615 판결",
        "대법원 1992. 4. 24. 선고 91다37652 판결"
      ]
    },
    "concerned": {
      "acusr": "2",
      "dedat": "2"
    },
    "org": {
      "orgJdgmnCourtNm": "광주지방법원",
      "orgJdgmnAdjuDe": "2020. 7. 8. ",
      "orgJdgmnCaseNo": "2020가단512455 "
    },
    "disposal": {
      "disposalform": "10",
      "disposalcontent": [
        "원고의 항소를 기각한다.",
        "항소비용은 원고가 부담한다.\n\n"
      ]
    },
    "mentionedItems": {
      "rqestObjet": [
        "제1심판결을 취소한다.",
        "피고는 원고에게 3,140만 원 및 이에 대하여 2020. 2. 14.부터 이 사건 소장 부본 송달일까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 12%의 각 비율로 계산한 돈을 지급한다."
      ]
    },
    "assrs": {
      "acusrAssrs": [
        "피고 차량은 민법 제758조의 공작물에 해당한다.",
        "이 사건 화재는 피고 차량의 설치, 보존의 하자로 인하여 발생하였으므로, 피고는 피고차량의 점유자이자 소유자인 F의 보험자로서, 원고 차량의 소유자인 D에게 보험금을 지급한 원고에게 그 손해액을 지급할 의무가 있다."
      ],
      "dedatAssrs": []
    },
    "facts": {
      "bsisFacts": [
        "이 법원이 이 부분에 적을 이유는 제1심판결의 이유부분 제1항 기재와 같으므로 민사소송법 제420조 본문에 의하여 이를 그대로 인용한다.",
        "전라북도 완주소방서는 이 사건 화재는 피고 차량의 주차 후 40분이 경과된 상태에서 차량의 엔진룸이 있는 보닛 내부에서 발생한 화재이며, 현장조사한 바 피고 차량의 전선부에서 화재 발생과 관련된 전기적 특이점이 식별되지 않고, 고의적 요인이나 인적 부주의가 개입된 점이 발견되지 않는다.",
        "기계적 요인에서도 특이점이 '식별되지 않는 점으로 보아 발화 원인을 특정할 수 없으며, 엔진룸 내부 전선부, 엔진부 및 기타 부품에서 발화원으로 판단되는 증거물이 식별되지 않아 화재 원인은 미상'이라고 감정하였다.",
        "피고 차량 소유자는 이 사건 화재 발생 약 56분 전에 주차하였고, 주차 당시 피고 차량에는 엔진 꺼짐, 전기적 오작동 등의 증상이 없었다.",
        "피고 차량은 출고 후 튜닝한 적이 없다. "
      ]
    },
    "dcss": {
      "courtDcss": [
        "민법 제758조 제1항에서 말하는 공작물의 설치·보존상 하자라 함은 공작물이 그 용도에 따라 통상 갖추어야 할 안전성을 갖추지 못한 상태에 있음을 말하는 것으로서, 그 하자의 존재에 관한 증명책임은 피해자에게 있다.",
        "이와 같은 안전성의 구비 여부를 판단함에 있어서는 당해 공작물의 설치·보존자가 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하였는지 여부를 기준으로 판단하여야 한다(대법원 2003. 8. 22. 선고 2001다79846 판결, 대법원 2010. 2. 11. 선고 2008다61615 판결 등 참조).",
        "나아가 공작물의 설치 및 보존에 있어서 항상 완전무결한 상태를 유지할 정도의 고도의 안전성을 갖추지 아니하였다 하여 그 공작물의 설치, 보존에 하자가 있는 것이라고는 할 수 없으므로, 공작물의 설치, 보존자에게 부과되는 방호조치의무의 정도는 그 공작물의 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 것을 말한다(대법원 1992. 4. 24. 선고 91다37652 판결 참조).",
        "피고 차량의 점유자이자 소유자인 F의 손해배상책임이 인정되기 위해서는 피고 차량의 설치, 보존의 하자가 있음이 먼저 증명되어야 하는데, 그 증명책임은 앞서 본 바와 같이 피해자에게 있다.",
        "이 사건 화재가 피고 차량의 내부에서 발생하였다는 사정만으로는 피고 차량의 소유자가 자신의 차량을 소유, 관리함에 있어 그 위험성에 비례하여 사회통념상 일반적으로 요구되는 정도의 방호조치의무를 다하지 아니하였다고 인정하기 어렵고, 달리 피고 차량의 설치·보존의 하자가 있음을 인정할 증거가 없다.",
        "따라서 피고 차량의 설치, 보존의 하자가 있음을 전제로 피고 차량 소유자에게 민법 제758조 제1항에 정한 손해배상 책임이 있다는 원고의 주장은 더 나아가 살필 필요 없이 이유 없다."
      ]
    },
    "close": {
      "cnclsns": [
        "그렇다면 원고의 이 사건 청구는 이유 없어 기각하여야 한다. 제1심판결은 이와 결론을 같이하여 정당하므로 원고의 항소는 이유 없어 기각한다."
      ]
    }
  }
]